{
  "header": {
    "navigation": [
      {
        "id": "about",
        "name": "about us",
        "offset": 62,
        "sub": []
      },
      {
        "id": "treatments",
        "name": "treatments",
        "offset": -62,
        "sub": []
      },
      {
        "id": "aesthetic",
        "name": "aesthetic medicine",
        "offset": -62,
        "sub": []
      },
      {
        "id": "team",
        "name": "team",
        "offset": -62,
        "sub": []
      },
      {
        "id": "contact",
        "name": "contact",
        "offset": -62,
        "sub": []
      }
    ],
    "title": "ORA DENTAL PRACTICE"
  },
  "page": {
    "title": "THE EXPERIENCE",
    "description": "WATCH THE VIDEO",
    "about": {
      "title": "ORA DENTAL PRACTICE",
      "image": "/assets/cabinet.png",
      "text": [
        "The name \"ORA\" comes from our passion for dentistry and our desire to create a welcoming and professional place for patients.",
        "The word ora was chosen for its meaning and also for its pleasant sound. In Latin, ORA is associated with the words \"mouth\" or \"speech.\" The term also evokes the idea of health, well-being, and beauty, aligning perfectly with the clinic's mission to provide quality dental care to improve the oral health and confidence of each patient.",
        "Thus, this name reflects both the professionalism and vision of our dentists, while also evoking concepts of health, beauty, and trust."
      ]
    },
    "treatments": {
      "title": "CUSTOMIZED TREATMENTS",
      "image": "/assets/treatments.jpg",
      "text": [
        "\"Quality care for your finest smile\"",
        "Our multidisciplinary team includes qualified dentists specializing in various fields. All treatments are performed directly at the clinic, including check-ups, conservative care, orthodontics, or surgeries, providing our patients an access to a complete technical platform in one location.",
        "See the treatments offered"
      ],
      "link": "See the treatments offered"
    },
    "aesthetic": {
      "title": "Aesthetic Medicine",
      "image": "/assets/aesthetic/01.jpg",
      "text": [
        "New at ORA Differdange! Aesthetic medicine is coming to your dental office. Enhance your smile… and much more!",
        "Achieve radiant skin, a refreshed face, and a toned body with personalized, non-invasive treatments.",
        "Tailor-made treatments to enhance your natural beauty, safely and effectively."
      ],
      "link": "Learn more"
    },
    "teams": {
      "title": "Our team",
      "description": "\"Your path to your new smile begins here\""
    },
    "contact": {
      "title": "contact",
      "description": "Private parking reserved for patients",
      "time": [
        {
          "day": "Monday 9am - 7pm"
        },
        {
          "day": "Tuesday 9am - 7pm"
        },
        {
          "day": "Wednesday 9am - 6pm"
        },
        {
          "day": "Thursday 9am - 6pm"
        },
        {
          "day": "Friday 9am - 7pm"
        },
        {
          "day": "Saturday 9am - 2pm"
        }
      ],
      "more": "In case of emergency, please call us directly. We will make every effort to accommodate you and provide relief as quickly as possible within the same day."
    }
  },
  "folder": {
    "title": "Book Your Appointment",
    "description": "all rights reserved. ora dental practice"
  },
  "treatments": [
    {
      "title": "COSMETIC DENTISTRY",
      "image": "/assets/treatments/01.jpg",
      "text": [
        "Want to correct smile imperfections?",
        "Cosmetic dentistry enhances the appearance of your teeth through treatments like whitening, veneers, and crowns, improving the shape, color, and alignment for a more aesthetic and harmonious smile."
      ]
    },
    {
      "title": "TEETH WHITENING",
      "image": "/assets/treatments/02.jpg",
      "text": [
        "Wish for a brighter smile?",
        "Our simple and effective treatment, using custom-made trays at home or a single-session in-office procedure, can brighten your teeth several shades."
      ]
    },
    {
      "title": "IMPLANTOLOGY",
      "image": "/assets/treatments/03.jpg",
      "text": [
        "Need to replace missing teeth?",
        "Implantology involves replacing missing teeth with artificial titanium “roots”, supporting dental prostheses such as crowns, bridges, or removable prostheses for long-term aesthetic and functional restoration."
      ]
    },
    {
      "title": "ORTHODONTICS",
      "image": "/assets/treatments/04.jpg",
      "text": [
        "Seeking improved teeth alignment?",
        "Orthodontics aligns and corrects teeth and jaw positions for children, adolescents, and adults. Our orthodontists, Dr. Zeidan and Dr. Hussein, use braces, removable devices, or transparent aligners to enhance smiles and correct occlusion issues."
      ]
    },
    {
      "title": "ORAL SURGERY",
      "image": "/assets/treatments/05.jpg",
      "text": [
        "Stomatology focuses on diseases and treatments of the entire mouth, including extractions, temporomandibular joint disorders, tumors, or oral lesions.",
        "Dr. Freminet handles a wide range of oral issues."
      ]
    },
    {
      "title": "DENTAL PROSTHESES",
      "image": "/assets/treatments/06.jpg",
      "text": [
        "Dental prostheses replace missing teeth.",
        "Either as removable options like partial or full dentures or fixed options like bridges or crowns. Such prostheses aim to restore masticatory function and smile aesthetics."
      ]
    },
    {
      "title": "CONSERVATIVE CARE",
      "image": "/assets/treatments/07.jpg",
      "text": [
        "Looking to preserve your oral health?",
        "Essential conservative treatments, such as scaling, cavity treatments, and restorations, play a crucial role in preventing and treating dental problems, preserving your teeth for as long as possible."
      ]
    },
    {
      "title": "GUM CARE",
      "image": "/assets/treatments/08.jpg",
      "text": [
        "Experiencing bleeding or receding gums?",
        "Periodontology focuses on the health of the tissues supporting the teeth, such as the gums and the bone around the teeth. The goal is to maintain these tissues in good health to keep the teeth strong and well-rooted, and to rediscover the pleasure of a healthy and comfortable mouth."
      ]
    },
    {
      "title": "Endodontics",
      "image": "/assets/treatments/09.jpg",
      "text": [
        "Endodontics focuses on the internal treatment of the tooth.",
        "When a tooth is infected or severely damaged, it is necessary to perform a root canal treatment to remove the infected pulp, clean the inside of the tooth, and then seal it to prevent infection and preserve the natural tooth. Dr. Mourot is specialized in endodontics. She treats infected or damaged teeth under a microscope to preserve your natural teeth."
      ]
    },
    {
      "title": "PEDIATRIC DENTISTRY",
      "image": "/assets/treatments/10.jpg",
      "text": [
        "Pedodontics focuses on dental care for children, offering preventive exams, care for baby teeth, and oral hygiene advice for the younger ones."
      ]
    },
    {
      "title": "OCCLUSODONTICS",
      "image": "/assets/treatments/11.jpg",
      "text": [
        "Facing jaw pain or clicking?",
        "Occlusodontics studies how upper and lower teeth fit when the mouth is closed. It aims to understand and correct temporomandibular joint issues in order to improved comfort, chewing function, and reduced jaw muscle tension."
      ]
    }
  ],
  "aesthetic": {
    "title": "At ORA, we combine medical expertise and a sense of aesthetics to offer innovative and natural treatments, adapted to every body type.",
    "description": "Whether you want to refresh your gaze, smooth your skin, or redefine your silhouette, our approach is always gentle, precise, and respectful of your beauty.",
    "more": "Why choose us?",
    "more2": [
      "Trained and experienced doctor",
      "High-quality and certified products",
      "Natural results, respect for the face",
      "Personalized consultations"
    ],
    "more3": "Book an appointment for a personalized consultation and discover the treatment that suits you.",
    "doctena": "Request an appointment",
    "categories": [
      {
        "title": "face",
        "image": "/assets/aesthetic/23.jpg",
        "link": "face"
      },
      {
        "title": "body",
        "image": "/assets/aesthetic/24.jpg",
        "link": "body"
      },
      {
        "title": "prices",
        "image": "/assets/aesthetic/24.jpg",
        "link": "price"
      }
    ],
    "face": [
      {
        "title": "Custom Skincare Diagnosis",
        "image": "/assets/aesthetic/22.jpg",
        "text": [
          "Want radiant skin perfectly suited to your needs? Thanks to a precise and in-depth skin diagnosis, we identify the real needs of your epidermis: hydration, radiance, anti-aging, imperfection correction… Every detail is taken into account.",
          "Based on this analysis, the doctor establishes a 100% personalized skincare routine, selecting targeted active ingredients and treatments adapted to your skin.",
          "Give your face what it truly deserves: tailor-made beauty to reveal your skin's natural radiance every day. An intelligent, personalized, and decidedly modern approach."
        ]
      },
      {
        "title": "BOTOX",
        "image": "/assets/aesthetic/03.jpg",
        "text": [
          "Botox is one of the most effective treatments to smooth expression lines, particularly on the forehead, glabella, and around the eyes. It relaxes the muscles responsible for contractions while preserving the natural mobility of the face.",
          "It is also used to treat bruxism (teeth grinding) by relaxing the jaw muscles, thus reducing pain and tension.",
          "A quick, safe, and socially unobtrusive solution for a rested face and improved quality of life."
        ]
      },
      {
        "title": "HYALURONIC ACID",
        "image": "/assets/aesthetic/04.jpg",
        "text": [
          "Hyaluronic acid is a naturally occurring molecule in the skin, used to restore volume, deeply hydrate, and smooth wrinkles. With targeted injections, it reshapes the contours of the face, plumps the lips or cheekbones, and provides an immediate glow. The result is natural and harmonious.",
          "This treatment adapts to every face and every need, enhancing beauty without freezing expressions."
        ]
      },
      {
        "title": "UNDER-EYE CORRECTION",
        "image": "/assets/aesthetic/05.jpg",
        "text": [
          "Hollow or dark under-eyes can give a tired appearance, even after a good night's sleep. Injecting hyaluronic acid in this area helps fill hollows, reduce shadows, and brighten the gaze.",
          "This delicate and precise treatment restores freshness and vitality to the face while respecting its features. The result is immediate, natural, and long-lasting."
        ]
      },
      {
        "title": "MEDICAL RHINOPLASTY",
        "image": "/assets/aesthetic/06.jpg",
        "text": [
          "Medical rhinoplasty is a non-invasive alternative to nose surgery. Thanks to hyaluronic acid injections, it is possible to correct a bump, lift the tip, or harmonize the profile without anesthesia or surgery.",
          "The treatment is quick, almost painless, and the result is immediately visible. An ideal solution to gently and reversibly improve the aesthetics of the nose."
        ]
      },
      {
        "title": "COLLAGEN BIOSTIMULATORS",
        "image": "/assets/aesthetic/07.jpg",
        "text": [
          "From the age of 30, collagen production decreases, leading to skin sagging. Biostimulators act in depth to reactivate this natural production. Injected under the skin, they strengthen the skin structure, improve firmness, and enhance skin quality over the long term.",
          "This treatment offers progressive and lasting results while preserving a completely natural appearance."
        ]
      },
      {
        "title": "THREAD LIFTS",
        "image": "/assets/aesthetic/08.jpg",
        "text": [
          "PDO (polydioxanone) thread lifts allow you to lift facial features without surgery. They are inserted under the skin to reshape the facial oval, lift the cheekbones, or smooth the neck. In addition to their immediate effect, they stimulate collagen production for progressive and lasting results.",
          "A safe, effective, and discreet treatment to restore firmer skin and a visibly rejuvenated face."
        ]
      },
      {
        "title": "DOUBLE CHIN TREATMENT",
        "image": "/assets/aesthetic/09.jpg",
        "text": [
          "The double chin is often a difficult area to slim down, even with a healthy lifestyle. Specific injections (such as deoxycholic acid) can reduce localized fat cells under the chin.",
          "This non-surgical treatment noticeably improves the profile and redefines the facial oval, without scars or social downtime. Ideal for a natural and harmonious result."
        ]
      },
      {
        "title": "PEELING",
        "image": "/assets/aesthetic/10.jpg",
        "text": [
          "Peeling involves applying an exfoliating solution to remove dead cells, stimulate cell renewal, and even out the complexion.",
          "It can be mild or deeper depending on the needs: radiance, pigmentation spots, acne, fine lines… It leaves the skin smoother, brighter, and visibly younger. A rejuvenating treatment for the skin, suitable for all skin types."
        ]
      },
      {
        "title": "MESOTHERAPY",
        "image": "/assets/aesthetic/11.jpg",
        "text": [
          "Mesotherapy is a skin revitalization technique that involves injecting a cocktail of vitamins, minerals, and hyaluronic acid into the dermis. It improves hydration, tone, and radiance of the skin.",
          "It is a preventive and corrective treatment against signs of fatigue and aging. Perfect for revitalizing dull, stressed, or dehydrated skin."
        ]
      },
      {
        "title": "SKINBOOSTER",
        "image": "/assets/aesthetic/12.jpg",
        "text": [
          "Skinboosters are micro-injections of very fluid hyaluronic acid, designed to deeply hydrate the skin without creating volume. They improve skin elasticity, firmness, and texture while stimulating collagen.",
          "This treatment is ideal for delicate areas such as the face, neck, décolleté, or hands. Result: plumped, smooth, and healthy-looking skin."
        ]
      },
      {
        "title": "PRP",
        "image": "/assets/aesthetic/13.jpg",
        "text": [
          "Give your skin and hair the power of your own body.",
          "PRP uses your plasma enriched with growth factors to naturally stimulate cell regeneration, boost collagen production, and revitalize tissues in depth.",
          "For the skin, it reduces wrinkles, under-eye circles, and imperfections, revealing smoother and more radiant skin.",
          "For the hair, it slows hair loss, densifies, and strengthens the hair fiber.",
          "A 100% natural, innovative, and risk-free treatment for lasting radiance and authentic beauty, from the inside out."
        ]
      },
      {
        "title": "MICRONEEDLING",
        "image": "/assets/aesthetic/14.jpg",
        "text": [
          "Microneedling uses a pen with micro-needles to create micro-perforations on the skin surface. This process stimulates collagen production and allows better penetration of active ingredients.",
          "It improves the appearance of scars, enlarged pores, fine lines, and uneven complexion. An effective, natural, and minimally invasive treatment to gently regenerate the skin."
        ]
      }
    ],
    "body": [
      {
        "title": "HYALURONIC ACID",
        "image": "/assets/aesthetic/15.jpg",
        "text": [
          "Enhance your silhouette with the benefits of hyaluronic acid for the body. It deeply hydrates, improves skin quality, and restores curves to weakened areas such as the neck, décolleté, hands… and even your buttocks and abs.",
          "Used in body contouring, it subtly reshapes curves, lifts the buttocks, fills hollows, and highlights the natural definition of the abdominals.",
          "Give your body visible firmness, smoother skin, and an elegantly sculpted silhouette, without major surgery."
        ]
      },
      {
        "title": "COLLAGEN BIOSTIMULATORS",
        "image": "/assets/aesthetic/16.jpg",
        "text": [
          "Collagen injections are an effective solution to firm areas of the body prone to sagging, such as the arms, inner thighs, or abdomen. By stimulating natural collagen production, this treatment improves skin tone and prevents aging.",
          "It is also used in combination with other aesthetic treatments to strengthen tissue structure and quality, with progressive, natural, and lasting results."
        ]
      },
      {
        "title": "THREAD LIFTS",
        "image": "/assets/aesthetic/17.jpg",
        "text": [
          "Thread lifts can be applied to the body to redefine areas such as arms, thighs, abdomen, or knees. They offer an immediate lifting effect while stimulating collagen production for continuous improvement over the following months.",
          "This technique is ideal for treating moderate sagging without surgery. Result: visibly firmer, more toned skin and a gently reshaped body."
        ]
      },
      {
        "title": "ANTI-CELLULITE TREATMENT",
        "image": "/assets/aesthetic/18.jpg",
        "text": [
          "Cellulite affects all body types and can be difficult to eliminate despite a healthy lifestyle. Using aesthetic medicine techniques combining mesotherapy, drainage, and lipolytic active ingredients, it is possible to smooth the appearance of 'orange peel' skin and improve skin texture.",
          "This treatment targets water retention, fat deposits, and microcirculation. It leaves the skin smoother, firmer, and more even."
        ]
      },
      {
        "title": "INTRALIPOTHERAPY",
        "image": "/assets/aesthetic/19.jpg",
        "text": [
          "Intralipotherapy is an injection technique designed to reduce localized fat deposits resistant to exercise and diets. It acts directly on fat cells to gradually destroy them.",
          "Particularly effective on hips, abdomen, arms, or knees, this non-surgical treatment allows the silhouette to be harmoniously reshaped, without anesthesia or recovery. A targeted solution to slim and sculpt."
        ]
      },
      {
        "title": "MESOTHERAPY",
        "image": "/assets/aesthetic/20.jpg",
        "text": [
          "Mesotherapy for the body involves locally injecting draining, lipolytic, and firming active ingredients. It is particularly effective for treating cellulite, water retention, or sagging skin.",
          "This technique improves microcirculation, stimulates the skin in depth, and restores tissue tone and elasticity. Suitable for different areas of the body, it achieves smoother, more supple, and visibly toned skin."
        ]
      }
    ],
    "price": {
      "title": "prices",
      "info": "Evaluation consultation 50",
      "categories": [
        {
          "title": "face",
          "item": [
            {
              "title": "Custom skincare diagnosis",
              "price": "100"
            },
            {
              "title": "Botox",
              "price": "400"
            },
            {
              "title": "Hyaluronic acid lips",
              "price": "400"
            },
            {
              "title": "Hyaluronic acid for other facial areas (first syringe)",
              "price": "350"
            },
            {
              "title": "Hyaluronic acid for other facial areas (following syringes)",
              "price": "300"
            },
            {
              "title": "Under-eye correction",
              "price": "450"
            },
            {
              "title": "Medical rhinoplasty",
              "price": "450"
            },
            {
              "title": "Collagen biostimulator face or neck (per syringe)",
              "price": "650"
            },
            {
              "title": "PRP (per session)",
              "price": "400"
            },
            {
              "title": "Skinbooster (per session)",
              "price": "300"
            },
            {
              "title": "Microneedling with PDRN (per session)",
              "price": "250"
            },
            {
              "title": "Peeling (starting from)",
              "price": "200"
            },
            {
              "title": "Double chin reduction by lipolysis (starting from)",
              "price": "700"
            },
            {
              "title": "Mesotherapy (starting from)",
              "price": "150"
            },
            {
              "title": "Thread lifts (price on request)",
              "price": ""
            }
          ]
        },
        {
          "title": "body",
          "item": [
            {
              "title": "Hyaluronic acid (per syringe)",
              "price": "900"
            },
            {
              "title": "Collagen biostimulators buttocks, abdomen or thighs (per syringe)",
              "price": "900"
            },
            {
              "title": "Mesotherapy (starting from)",
              "price": "150"
            },
            {
              "title": "Anti-cellulite treatment (starting from)",
              "price": "150"
            },
            {
              "title": "Intralipotherapy (starting from)",
              "price": "200"
            },
            {
              "title": "Thread lifts (price on request)",
              "price": ""
            }
          ]
        }
      ],
      "info2": "Aesthetic procedures are not covered by the CNS",
      "doctena": "Request an appointment"
    }
  },
  "teams": [
    {
      "name": "Dr. Mathilde AJDARPASIC",
      "slug": "dr-mathilde-ajdarpasic",
      "image": "/assets/teams/Mathilde.jpg",
      "speciality": "Dentist",
      "knowledge": [
        "General Dentistry",
        "Aesthetic Dentistry",
        "Pediatric Dentistry",
        "Implantology"
      ],
      "diplome": [
        "Diplôme de Docteur en chirurgie dentaire, Nancy",
        "Diplôme Universitaire d'Implantologie, Evry",
        "Formation Invisalign, Paris",
        "Formation D-Esthetics (dentisterie ésthétique et minimalement invasive), Liège"
      ],
      "doctena": "64ce6334-7efa-4c5a-accf-30cf237508eb"
    },
    {
      "name": "Dr. Djamel DAF",
      "slug": "dr-djamel-daf",
      "image": "/assets/teams/Djamel.jpg",
      "speciality": "Dentist",
      "knowledge": [
        "General Dentistry",
        "Aesthetic Dentistry",
        "Pediatric Dentistry",
        "Implantology"
      ],
      "diplome": [
        "Diplôme de Docteur en Chirurgie Dentaire, Lisbonne, Portugal",
        "Certificat d'Études Supérieures en Parodontologie, Université Paris Diderot",
        "Certificat d'Études Supérieures en Prothèse Maxillo-Faciale, Université Paris Diderot",
        "Certificat d'Études Supérieures en Prothèse Fixée, Université Paris Diderot",
        "Master en Management des Organisations Sanitaires et Sociales, Université de La Sorbonne Paris Nord"
      ],
      "doctena": "c44d1b77-9838-468a-8b54-7bfe002e32d5"
    },
    {
      "name": "Dr. Alvin LESDEL",
      "slug": "dr-alvin-lesdel",
      "image": "/assets/teams/Alvin.jpg",
      "speciality": "Dentist",
      "knowledge": [
        "General Dentistry",
        "Aesthetic Dentistry",
        "Pediatric Dentistry",
        "Implantology",
        "Hyaluronic Acid Injections"
      ],
      "diplome": [
        "Diplôme de docteur en chirurgie dentaire, Nancy",
        "Formation sur les Injections d'Acide Hyaluronique : comblement de la zone péri buccale, IFCP Paris",
        "Cursus de Spécialisation à l'Implantologie orale, Paris",
        "Formation chirurgie implantaire guidée et flux numérique, Metz"
      ],
      "doctena": "f692a149-1cf6-4b74-be41-de0029c7ba11"
    },
    {
      "name": "Dr. Alain ZEIDAN",
      "slug": "dr-alain-zeidan",
      "image": "/assets/teams/Alain.jpg",
      "speciality": "Orthodontist",
      "knowledge": [
        "Multi-bracket Technique (adults and children)",
        "Transparent Aligners (Invisalign)"
      ],
      "diplome": [
        "Diplôme de docteur en médecine dentaire",
        "Diplôme universitaire en chirurgie orthognatique, Université de Sorbonne Paris",
        "Master en orthopédie dento-maxillo-faciale",
        "Certification de traitements orthodontiques par gouttières Invisalign"
      ],
      "doctena": "88bbda27-e0f0-4fc6-9ca9-a206fb8efcfb"
    },
    {
      "name": "Dr. Agnès HUSSEIN",
      "slug": "dr-agnès-hussein",
      "image": "/assets/teams/Agnes.jpg",
      "speciality": "Orthodontist",
      "knowledge": [
        "Multi-bracket Technique (adults and children)",
        "Transparent Aligners (Invisalign)"
      ],
      "diplome": [
        "Diplôme de docteur en médecine dentaire",
        "Diplôme universitaire en croissance cranio-faciale et orthopédie-dento-maxillo-faciale, Paris Descartes",
        "Certificat d'études supérieures de chirurgie dentaire, Paris Diderot",
        "Certification de traitements orthodontiques par gouttières Invisalign"
      ],
      "doctena": "1f186d61-a4b9-4259-8b47-67722408cbb0"
    },
    {
      "name": "Dr. Gorian FREMINET",
      "slug": "dr-gorian-freminet",
      "image": "/assets/teams/Gorian.jpg",
      "speciality": "Stomatologist",
      "knowledge": [
        "Wisdom Teeth Extraction",
        "Oral Surgeries",
        "TMJ Problems",
        "Oral Dermatology",
        "Implantology"
      ],
      "diplome": [
        "Diplôme de Docteur en Chirurgie Dentaire, Nancy",
        "Diplôme d’Etudes Supérieures en Chirurgie Buccale, Nancy",
        "Diplôme d’université de dermatologie de la muqueuse buccale, Paris",
        "Diplôme d’université de chirurgie buccale et d’implantologie orale, Dijon",
        "Diplôme Interuniversitaire Lasers et Médecine, Bordeaux",
        "Diplôme Universitaire de chirurgie reconstructrice pré/péri implanter, Paris",
        "Post graduate Parodontology et Implantology, New York University",
        "Attestation Universitaire d’Implantologie, Paris",
        "Diplôme universitaire Odontologie et Posturo-Ostéopathie, Bordeaux",
        "Cycle de formation en implantologie ADd Vision, Metz",
        "Formatons à l’injection et aux prélevements intra veineux et PRF, Paris",
        "Formations des professionnels de santé à l’hypnose, Paris",
        "Formation à l’Orthokinésie, Lyon",
        "Formation clinique en implantologie : ALL ON 4 de Paulo Malo, Lisbonne"
      ],
      "doctena": "e22ce825-6981-413d-9c57-852ab779c140"
    },
    {
      "name": "Dr. David NARBERGER",
      "slug": "dr-david-narberger",
      "image": "/assets/teams/David.jpeg",
      "speciality": "Endodontist",
      "knowledge": ["Microscopic Root Canal Treatments"],
      "diplome": [
        "Diplôme de docteur en chirurgie dentaire, Nancy",
        "Diplôme universitaire d'endodontie clinique et microscopie opératoire, Nancy"
      ],
      "doctena": "",
      "call": "Call to Book your appointment"
    },
    {
      "name": "Dr. Filipa ABREU",
      "slug": "dr-filipa-abreu",
      "image": "/assets/teams/Filipa.jpeg",
      "speciality": "Aesthetic Doctor",
      "knowledge": [],
      "diplome": [
        "Diplôme de Médecine Générale et Familiale, Portugal",
        "Diplôme de spécialisation en médecine esthétique, Madrid",
        "Cours avancé en Médecine Esthétique - Université de Los Andes (Caracas)",
        "Formation peeling - Mediderma",
        "Master en mésothérapie - The Skin Academy, Barcelone",
        "Cours avancé en peelings chimiques - The Skin Academy, Barcelone"
      ],
      "doctena": "63c15599-59a9-4855-b28e-c7fd2cbb2671"
    },
    {
      "name": "Gisela",
      "slug": "",
      "image": "/assets/teams/Gisela.jpg",
      "speciality": "Dental Assistant",
      "knowledge": [],
      "diplome": [],
      "doctena": ""
    },
    {
      "name": "Marlene",
      "slug": "",
      "image": "/assets/teams/Marlene.jpg",
      "speciality": "Dental Assistant",
      "knowledge": [],
      "diplome": [],
      "doctena": ""
    },
    {
      "name": "Jessica",
      "slug": "",
      "image": "/assets/teams/Jessica.jpg",
      "speciality": "Dental Assistant",
      "knowledge": [],
      "diplome": [],
      "doctena": ""
    }
  ],
  "notFound": "That page can't be found.",
  "modelPop": {
    "title": "This Christmas, give more than just a gift...",
    "image": "/assets/modalPop.jpg",
    "text": [
      "Gift vouchers are available for all beauty treatments.",
      "Come directly to your office",
      "Gift voucher",
      "Aesthetic medicine"
    ]
  }
}
