{
  "header": {
    "navigation": [
      { "id": "about", "name": "le cabinet", "offset": -62, "sub": [] },
      {
        "id": "treatments",
        "name": "les traitements",
        "offset": -62,
        "sub": []
      },
      {
        "id": "aesthetic",
        "name": "medecine esthetique",
        "offset": -62,
        "sub": []
      },
      { "id": "team", "name": "l'equipe", "offset": -62, "sub": [] },
      { "id": "contact", "name": "contact", "offset": -62, "sub": [] }
    ],
    "title": "Cabinet dentaire Ora"
  },
  "page": {
    "title": "L'experience",
    "description": "Regarder la video",
    "about": {
      "title": "Cabinet dentaire & esthétique Ora",
      "image": "/assets/cabinet.png",
      "text": [
        "Le nom \"Cabinet ORA\" trouve son origine dans la passion de nos médecins dentistes pour la dentisterie et leur désir de créer un lieu accueillant et professionnel pour les patients.",
        "Le mot ora a été choisi pour sa signification et sa sonorité agréable. En latin, ORA est associé au mot \"bouche\" ou \"parole\", le terme évoque également l'idée de santé, de bien-être et de beauté, ce qui correspond parfaitement à la mission du cabinet de fournir des soins dentaires de qualité pour améliorer la santé bucco-dentaire et la confiance en soi de chaque patient.",
        "Ainsi, ce nom reflète à la fois le professionnalisme et la vision de nos médecins, tout en évoquant des notions de santé, de beauté et de confiance."
      ]
    },
    "treatments": {
      "title": "Des traitements sur mesure",
      "image": "/assets/treatments.jpg",
      "text": [
        "\"Des soins de qualité pour votre plus beau sourire.\"",
        "Notre équipe pluridisciplinaire est composée de médecins dentistes qualifiés en différentes spécialités. Tous les soins se font directement au cabinet : visites de contrôle, soins conservateurs, orthodontie ou encore les chirurgies, afin de permettre à nos patients d'avoir accès en un seul lieu à un plateau technique complet."
      ],
      "link": "Voir les traitements proposés"
    },
    "aesthetic": {
      "title": "Médecine Esthétique",
      "image": "/assets/aesthetic/01.jpg",
      "text": [
        "Nouveauté chez ORA Differdange ! La médecine esthétique s'invite dans votre cabinet dentaire. Sublimez votre sourire... et plus encore !",
        "Retrouvez une peau lumineuse, un visage reposé et un corps tonique grâce à des traitements personnalisés et non invasifs.",
        "Des soins sur-mesure pour sublimer votre beauté naturelle, en toute sécurité."
      ],
      "link": "en savoir plus"
    },
    "teams": {
      "title": "Notre équipe",
      "description": "\"Le chemin vers votre nouveau sourire débute ici\""
    },
    "contact": {
      "title": "contact",
      "description": "Parking privé réservé aux patients",
      "time": [
        { "day": "Lundi 9h00 - 19h00" },
        { "day": "Mardi  9h00 - 19h00" },
        { "day": "Mercredi  9h00 - 18h00" },
        { "day": "Jeudi  9h00 - 18h00" },
        { "day": "Vendredi  9h00 - 19h00" },
        { "day": "Samedi  9h00 - 14h00" }
      ],
      "more": "En cas d'urgence, nous téléphoner directement. Nous mettrons tout en œuvre pour vous recevoir et vous soulager le plus rapidement possible dans la journée."
    }
  },
  "folder": {
    "title": "Prendre rendez-vous",
    "description": "tous droits reservés. cabinet dentaire ora"
  },
  "treatments": [
    {
      "title": "Dentisterie esthétique",
      "image": "/assets/treatments/01.jpg",
      "text": [
        "Vous souhaitez corriger des imperfections liées à votre sourire ?",
        "La dentisterie esthétique consiste à embellir et améliorer l'apparence de vos dents. Elle comprend différents traitements comme le blanchiment, les facettes ou encore les couronnes pour améliorer la forme, la couleur ou l'alignement de vos dents, afin de rendre votre sourire plus esthétique et plus harmonieux."
      ]
    },
    {
      "title": "Blanchiment dentaire",
      "image": "/assets/treatments/02.jpg",
      "text": [
        "Vous souhaitez un sourire plus éclatant ?",
        "Nous vous proposons un traitement simple et efficace, qui vous permettra de gagner une à plusieurs teintes. Ce traitement pourra être réalisé à la maison, à l’aide de gouttières réalisées sur mesure, ou directement dans notre cabinet en une seule séance."
      ]
    },
    {
      "title": "Implantologie",
      "image": "/assets/treatments/03.jpg",
      "text": [
        "Vous souhaitez remplacer une ou plusieurs dents manquantes ?",
        "L'implantologie consiste à remplacer les dents absentes par des \"racines\" artificielles en titane. Sur ces implants, on place ensuite des prothèses dentaires comme des couronnes, des bridges ou des prothèses amovibles afin de restaurer l'esthétique et la fonction des dents de manière durable."
      ]
    },
    {
      "title": "Orthodontie",
      "image": "/assets/treatments/04.jpg",
      "text": [
        "Vous souhaitez améliorer l'alignement de vos dents ?",
        "L'orthodontie vise à aligner et à corriger la position des dents et des mâchoires. Nos orthodontistes, le Dr Zeidan et le Dr Hussein, utilisent des appareils comme des bagues, des appareils amovibles ou des aligneurs transparents pour redresser les dents, corriger les problèmes d'occlusion et améliorer l'esthétique de votre sourire."
      ]
    },
    {
      "title": "Stomatologie",
      "image": "/assets/treatments/05.jpg",
      "text": [
        "La stomatologie se concentre sur les maladies et les traitements de toute la bouche : les dents, les gencives, la langue, la mâchoire et les tissus environnants.",
        "Notre stomatologue, le Dr Freminet, traite une large gamme de problèmes tels que les extractions des dents de sagesse, les troubles de l'articulation temporo-mandibulaire, ainsi que les tumeurs ou les lésions de la bouche."
      ]
    },
    {
      "title": "Prothèses dentaires",
      "image": "/assets/treatments/06.jpg",
      "text": [
        "Les prothèses dentaires sont utilisées pour remplacer une ou plusieurs dents manquantes.",
        "Elles peuvent être amovibles, comme un dentier partiel ou complet, ou fixées, comme un bridge ou une couronne. Ces prothèses sont conçues pour restaurer la fonction masticatoire et l'esthétique du sourire dans le but d’améliorer votre confort."
      ]
    },
    {
      "title": "Soins conservateurs",
      "image": "/assets/treatments/07.jpg",
      "text": [
        "Vous souhaitez préserver une bonne santé bucco dentaire ?",
        "Il est essentiel d'opter pour des soins conservateurs tels que le détartrage, le traitement des caries et les restaurations. Ces soins jouent un rôle crucial dans la prévention et le traitement des problèmes dentaires afin de préserver vos dents le plus longtemps possible."
      ]
    },
    {
      "title": "Soin des gencives",
      "image": "/assets/treatments/08.jpg",
      "text": [
        "Vos gencives saignent ? Vos gencives se rétractent ? Vos dents bougent ? Vous souffrez peut-être d’une parodontite.",
        "La parodontologie se concentre sur la santé des tissus soutenant les dents, comme les gencives et l’os autour des dents. Le but étant de maintenir ces tissus en bonne santé pour garder des dents solides et bien ancrées, et retrouver le plaisir d’une bouche saine et confortable."
      ]
    },
    {
      "title": "Endodontie",
      "image": "/assets/treatments/09.jpg",
      "text": [
        "L'endodontie se concentre sur le traitement de l'intérieur de la dent.",
        "Lorsqu'une dent est gravement infectée ou endommagée, il est nécessaire d'effectuer un traitement de racine pour enlever la pulpe infectée, nettoyer l'intérieur de la dent, puis la refermer pour éviter l'infection et préserver la dent naturelle."
      ]
    },
    {
      "title": "Dentisterie pédiatrique",
      "image": "/assets/treatments/10.jpg",
      "text": [
        "La pédodontie est une branche de la dentisterie qui se concentre sur les soins dentaires des enfants, offrant des traitements adaptés à leurs besoins spécifiques. Cela peut être des examens préventifs, des soins des dents de lait ou même des conseils sur l'hygiène bucco-dentaire pour les plus jeunes.",
        "Il est recommandé, à titre préventif, de les familiariser avec le cabinet dentaire dès leur plus jeune âge."
      ]
    },
    {
      "title": "Occlusodontie",
      "image": "/assets/treatments/11.jpg",
      "text": [
        "Vous avez des douleurs à la mâchoire ? Des claquements ?",
        "L'occlusodontie se concentre sur l'étude de l'occlusion, c'est-à-dire la manière dont les dents supérieures et inférieures s'emboîtent quand la bouche est fermée. Elle consiste à comprendre et à corriger les problèmes liés à l'articulation temporo-mandibulaire pour améliorer le confort, la fonction masticatoire et réduire les tensions musculaires au niveau de la mâchoire."
      ]
    },
    {
      "title": "Injections d'acide hyaluronique",
      "image": "/assets/treatments/12.jpg",
      "text": [
        "Des injections d'acide hyaluronique peuvent être faites par nos médecins dentistes pour traiter et améliorer l'apparence de certaines zones autour de la bouche, comme les lèvres ou les rides autour de la bouche.",
        "Cela peut aider à restaurer ou à augmenter le volume, à lisser les rides ou à redessiner les contours pour obtenir un aspect plus jeune et plus esthétique, en harmonie avec votre sourire."
      ]
    }
  ],
  "aesthetic": {
    "title": "Chez ORA, nous allions expertise médicale et sens de l’esthétique pour proposer des traitements innovants et naturels, adaptés à chaque morphologie. ",
    "description": "Que vous souhaitiez rafraîchir votre regard, lisser votre peau ou redéfinir votre silhouette, notre approche est toujours douce, précise et respectueuse de votre beauté.",
    "more": "Pourquoi nous choisir ?",
    "more2": [
      "Médecin formée et expérimentée",
      "Produits de haute qualité et certifiés",
      "Résultats naturels, respect du visage",
      "Consultations personnalisées"
    ],
    "more3": "Prenez rendez-vous pour une consultation personnalisée et découvrez le soin qui vous correspond.",
    "doctena": "Demander un rendez-vous",
    "categories": [
      {
        "title": "visage",
        "image": "/assets/aesthetic/23.jpg",
        "link": "face"
      },
      {
        "title": "corps",
        "image": "/assets/aesthetic/24.jpg",
        "link": "body"
      },
      {
        "title": "tarifs",
        "image": "/assets/aesthetic/24.jpg",
        "link": "price"
      }
    ],
    "face": [
      {
        "title": "Diagnostic Skincare Sur-Mesure",
        "image": "/assets/aesthetic/22.jpg",
        "text": [
          "Envie d'une peau éclatante et parfaitement adaptée à vos besoins ? Grâce à un diagnostic de peau précis et approfondi, nous identifions les besoins réels de votre épiderme : hydratation, éclat, anti-âge, correction d'imperfections… Chaque détail est pris en compte.",
          "À partir de cette analyse, le Dr établit une routine skincare 100 % personnalisée, en sélectionnant des actifs ciblés et des soins adaptés à votre peau.",
          "Offrez à votre visage ce qu'il mérite vraiment : une beauté sur-mesure, pour révéler l'éclat naturel de votre peau au quotidien. Une approche intelligente, sur-mesure et résolument moderne."
        ]
      },
      {
        "title": "BOTOX",
        "image": "/assets/aesthetic/03.jpg",
        "text": [
          "Le Botox est l’un des traitements les plus efficaces pour lisser les rides d’expression, notamment au niveau du front, de la glabelle et du contour des yeux. Il détend les muscles responsables des contractions, tout en préservant la mobilité naturelle du visage",
          "Il est aussi utilisé pour traiter le bruxisme (grincement des dents) en relaxant les muscles de la mâchoire, réduisant ainsi douleurs et tensions.",
          "Une solution rapide, sécurisée et sans éviction sociale, pour un visage reposé et une qualité de vie améliorée."
        ]
      },
      {
        "title": "ACIDE HYALURONIQUE",
        "image": "/assets/aesthetic/04.jpg",
        "text": [
          "L’acide hyaluronique est une molécule naturellement présente dans la peau, utilisée pour restaurer les volumes, hydrater en profondeur et lisser les rides. Grâce à des injections ciblées, il redessine les contours du visage, repulpe les lèvres ou les pommettes, et apporte un éclat immédiat. Le résultat est naturel et harmonieux. ",
          "Ce traitement s’adapte à chaque visage et à chaque besoin, pour sublimer sans figer les expressions."
        ]
      },
      {
        "title": "CORRECTION DES CERNES",
        "image": "/assets/aesthetic/05.jpg",
        "text": [
          "Les cernes creux ou colorés peuvent donner un air fatigué, même après une bonne nuit de sommeil. L’injection d’acide hyaluronique dans cette zone permet de combler les creux, d’atténuer les ombres et d’illuminer le regard.",
          "Ce traitement, délicat et précis, redonne fraîcheur et vitalité au visage tout en respectant ses traits. Le résultat est immédiat, naturel et durable."
        ]
      },
      {
        "title": "RHINOPLASTIE MÉDICALE",
        "image": "/assets/aesthetic/06.jpg",
        "text": [
          "La rhinoplastie médicale est une alternative non invasive à la chirurgie du nez. Grâce à des injections d’acide hyaluronique, il est possible de corriger une bosse, relever la pointe ou harmoniser le profil sans anesthésie ni opération. ",
          "Le traitement est rapide, quasi indolore, et le résultat visible immédiatement. Une solution idéale pour améliorer l’esthétique du nez de manière douce et réversible."
        ]
      },
      {
        "title": "BIOSTIMULATEURS DE COLLAGÈNE",
        "image": "/assets/aesthetic/07.jpg",
        "text": [
          "À partir de 30 ans, la production de collagène diminue, entraînant un relâchement cutané. Les biostimulateurs agissent en profondeur pour relancer cette production naturelle. Injectés sous la peau, ils renforcent la structure cutanée, améliorent la fermeté et la qualité de la peau sur le long terme.",
          "C’est un traitement qui offre des résultats progressifs et durables, tout en préservant un aspect totalement naturel."
        ]
      },
      {
        "title": "FILS TENSEURS",
        "image": "/assets/aesthetic/08.jpg",
        "text": [
          "Les fils tenseurs en PDO (polydioxanone) permettent de lifter les traits du visage sans chirurgie. Ils sont insérés sous la peau pour redessiner l’ovale du visage, rehausser les pommettes ou lisser le cou. En plus de leur effet immédiat, ils stimulent la production de collagène pour un résultat progressif et durable. ",
          "Un traitement sûr, efficace et discret, pour retrouver une peau plus ferme et un visage visiblement rajeuni."
        ]
      },
      {
        "title": "TRAITEMENT DU DOUBLE MENTON",
        "image": "/assets/aesthetic/09.jpg",
        "text": [
          "Le double menton est souvent une zone difficile à affiner, même avec une bonne hygiène de vie. Grâce à des injections spécifiques (type acide désoxycholique), il est possible de réduire les cellules graisseuses localisées sous le menton. ",
          "Ce traitement non chirurgical améliore nettement le profil et redéfinit l’ovale du visage, sans cicatrices ni éviction sociale. Idéal pour un résultat naturel et harmonieux."
        ]
      },
      {
        "title": "PEELING",
        "image": "/assets/aesthetic/10.jpg",
        "text": [
          "Le peeling consiste à appliquer une solution exfoliante pour éliminer les cellules mortes, stimuler le renouvellement cellulaire et uniformiser le teint. ",
          "Il peut être doux ou plus profond selon les besoins : éclat, taches pigmentaires, acné, ridules… Il laisse la peau plus lisse, plus lumineuse et visiblement plus jeune. Une cure de jouvence pour la peau, adaptée à chaque type de peau."
        ]
      },
      {
        "title": "MÉSOTHÉRAPIE ",
        "image": "/assets/aesthetic/11.jpg",
        "text": [
          "La mésothérapie est une technique de revitalisation cutanée qui consiste à injecter dans le derme un cocktail de vitamines, minéraux et acide hyaluronique. Elle améliore l’hydratation, la tonicité et l’éclat de la peau. ",
          "C’est un soin préventif et correctif contre les signes de fatigue et de vieillissement. Parfait pour redonner vie aux peaux ternes, stressées ou déshydratées."
        ]
      },
      {
        "title": "SKINBOOSTER",
        "image": "/assets/aesthetic/12.jpg",
        "text": [
          "Les skinboosters sont des micro-injections d’acide hyaluronique très fluide, conçues pour hydrater la peau en profondeur sans créer de volume. Ils améliorent l’élasticité, la fermeté et la texture de la peau, tout en stimulant le collagène.",
          "Ce traitement est idéal pour les zones fines comme le visage, le cou, le décolleté ou les mains. Résultat : une peau repulpée, lissée, éclatante de santé."
        ]
      },
      {
        "title": "PRP",
        "image": "/assets/aesthetic/13.jpg",
        "text": [
          "Offrez à votre peau et à vos cheveux la puissance de votre propre corps.",
          "Le PRP utilise votre plasma enrichi en facteurs de croissance pour stimuler naturellement la régénération cellulaire, booster la production de collagène et revitaliser les tissus en profondeur.",
          "Pour la peau, il estompe rides, cernes et imperfections, révélant un teint plus lisse et lumineux.",
          "Pour les cheveux, il freine la chute, densifie et renforce la fibre capillaire.",
          "Un traitement 100 % naturel, innovant et sans risque, pour un coup d’éclat durable et une beauté authentique, de l’intérieur vers l’extérieur."
        ]
      },
      {
        "title": "MICRONEEDLING",
        "image": "/assets/aesthetic/14.jpg",
        "text": [
          "Le microneedling utilise un stylo muni de micro-aiguilles pour créer des micro-perforations à la surface de la peau. Ce processus stimule la production de collagène et permet une meilleure pénétration des principes actifs. ",
          "Il améliore l’aspect des cicatrices, des pores dilatés, des ridules et du teint irrégulier. Un soin efficace, naturel et peu invasif pour régénérer la peau en douceur."
        ]
      }
    ],
    "body": [
      {
        "title": "ACIDE HYALURONIQUE",
        "image": "/assets/aesthetic/15.jpg",
        "text": [
          "Sublimez votre silhouette grâce aux bienfaits de l’acide hyaluronique pour le corps. Il hydrate en profondeur, améliore la qualité de la peau et redonne du galbe aux zones fragilisées comme le cou, le décolleté, les mains… et même vos fesses et vos abdos",
          "Utilisé en body contouring, il permet de redessiner subtilement les courbes, rehausser les fesses, combler les creux et mettre en valeur la définition naturelle des abdominaux.",
          "Offrez à votre corps un raffermissement visible, une peau plus lisse et une silhouette élégamment sculptée, sans chirurgie lourde."
        ]
      },
      {
        "title": "BIOSTIMULATEURS DE COLLAGÈNE",
        "image": "/assets/aesthetic/16.jpg",
        "text": [
          "Les injections de collagène sont une solution efficace pour raffermir les zones du corps sujettes au relâchement cutané, comme les bras, l’intérieur des cuisses ou le ventre. En stimulant la production naturelle de collagène, ce traitement améliore la tonicité de la peau et prévient le vieillissement cutané.",
          "Il est également utilisé en complément d’autres soins esthétiques pour renforcer la structure et la qualité des tissus, avec un résultat progressif, naturel et durable."
        ]
      },
      {
        "title": "FILS TENSEURS",
        "image": "/assets/aesthetic/17.jpg",
        "text": [
          "Les fils tenseurs peuvent être appliqués sur le corps pour redéfinir certaines zones comme les bras, les cuisses, l’abdomen ou les genoux. Ils offrent un effet liftant immédiat, tout en stimulant la production de collagène pour une amélioration continue dans les mois qui suivent.",
          "Cette technique est idéale pour traiter un relâchement modéré sans passer par la chirurgie. Résultat : une peau visiblement plus ferme, plus tonique et un corps redessiné en douceur."
        ]
      },
      {
        "title": "TRAITEMENT ANTI-CELLULITE",
        "image": "/assets/aesthetic/18.jpg",
        "text": [
          "La cellulite concerne toutes les morphologies et peut être difficile à éliminer malgré une bonne hygiène de vie. Grâce à des techniques de médecine esthétique combinant mésothérapie, drainage et principes actifs lipolytiques, il est possible de lisser l’aspect peau d’orange et d’améliorer la texture cutanée.",
          "Ce traitement cible la rétention d’eau, les amas graisseux et la microcirculation. Il redonne une peau plus lisse, plus ferme et plus homogène."
        ]
      },
      {
        "title": "INTRALIPOTHERAPIE",
        "image": "/assets/aesthetic/19.jpg",
        "text": [
          "L’intralipothérapie est une technique d’injections destinée à réduire les amas graisseux localisés, résistants au sport et aux régimes. Elle agit directement sur les cellules adipeuses pour les détruire progressivement.",
          "Particulièrement efficace sur les hanches, l’abdomen, les bras ou les genou,  ce traitement non chirurgical permet de redessiner la silhouette de manière harmonieuse, sans anesthésie ni convalescence. Une solution ciblée pour affiner et sculpter."
        ]
      },
      {
        "title": "MESOTHERAPIE",
        "image": "/assets/aesthetic/20.jpg",
        "text": [
          "La mésothérapie pour le corps consiste à injecter localement des actifs drainants, lipolytiques et raffermissants. Elle est particulièrement efficace pour traiter la cellulite, la rétention d’eau ou le relâchement cutané.",
          "Cette technique améliore la microcirculation, stimule la peau en profondeur et redonne tonicité et élasticité aux tissus. Adaptée à différentes zones du corps, elle permet d’obtenir une peau plus lisse, plus souple et visiblement plus tonique."
        ]
      }
    ],
    "price": {
      "title": "tarifs",
      "info": "Consultation d'évaluation 50",
      "categories": [
        {
          "title": "visage",
          "item": [
            {
              "title": "Diagnostic skincare sur-mesure",
              "price": "50"
            },
            {
              "title": "Botox",
              "price": "350"
            },
            {
              "title": "Acide hyaluronique lèvres",
              "price": "350"
            },
            {
              "title": "Acide hyaluronique pour les autres zones du visage (première seringue)",
              "price": "300"
            },
            {
              "title": "Acide hyaluronique pour les autres zones du visage (seringues suivantes)",
              "price": "275"
            },
            {
              "title": "Correction des Cernes",
              "price": "400"
            },
            {
              "title": "Rhinoplastie médicale",
              "price": "400"
            },
            {
              "title": "Biostimulateur de collagène visage ou cou (par seringue)",
              "price": "600"
            },
            {
              "title": "PRP (par séance)",
              "price": "350"
            },
            {
              "title": "Skinbooster (par séance)",
              "price": "275"
            },
            {
              "title": "Microneedling avec PDRN (par séance)",
              "price": "200"
            },
            {
              "title": "Peeling (à partir de)",
              "price": "175"
            },
            {
              "title": "Réduction du double menton par lipolyse (à partir de)",
              "price": "700"
            },
            {
              "title": "Mésothérapie (à partir de)",
              "price": "150"
            },
            {
              "title": "Fils tenseurs (prix sur demande)",
              "price": ""
            }
          ]
        },
        {
          "title": "corps",
          "item": [
            {
              "title": "Acide Hyaluronique (par seringue)",
              "price": "850"
            },
            {
              "title": "Biostimulateurs de collagène fessiers, abdomen ou cuisses (par seringue)",
              "price": "850"
            },
            {
              "title": "Mésothérapie (à partir de)",
              "price": "150"
            },
            {
              "title": "Traitement anti-cellulite (à partir de)",
              "price": "150"
            },
            {
              "title": "Intralipothérapie (à partir de)",
              "price": "200"
            },
            {
              "title": "Fils tenseurs (prix sur demande)",
              "price": ""
            }
          ]
        }
      ],
      "info2": "Les actes à visée esthétique ne sont pas pris en charge par la CNS",
      "doctena": "Demander un rendez-vous"
    }
  },
  "teams": [
    {
      "name": "Dr Mathilde AJDARPASIC",
      "image": "/assets/teams/Mathilde.jpg",
      "speciality": "Médecin-dentiste",
      "knowledge": [
        "Soins généralistes",
        "Dentisterie esthétique",
        "Dentisterie pédiatrique",
        "Implantologie"
      ],
      "diplome": [
        "Diplôme de Docteur en chirurgie dentaire, Nancy",
        "Diplôme Universitaire d'Implantologie, Evry",
        "Formation Invisalign, Paris",
        "Formation D-Esthetics (dentisterie ésthétique et minimalement invasive), Liège"
      ],
      "doctena": "64ce6334-7efa-4c5a-accf-30cf237508eb"
    },
    {
      "name": "Dr Alvin LESDEL",
      "image": "/assets/teams/Alvin.jpg",
      "speciality": "Médecin-dentiste",
      "knowledge": [
        "Soins généralistes",
        "Dentisterie esthétique",
        "Dentisterie pédiatrique",
        "Implantologie",
        "Injections acide hyaluronique"
      ],
      "diplome": [
        "Diplôme de docteur en chirurgie dentaire, Nancy",
        "Formation sur les Injections d'Acide Hyaluronique : comblement de la zone péri buccale, IFCP Paris",
        "Cursus de Spécialisation à l'Implantologie orale, Paris",
        "Formation chirurgie implantaire guidée et flux numérique, Metz"
      ],
      "doctena": "f692a149-1cf6-4b74-be41-de0029c7ba11"
    },
    {
      "name": "Dr Alain ZEIDAN",
      "image": "/assets/teams/Alain.jpg",
      "speciality": "Orthodontiste",
      "knowledge": [
        "Technique multiattache adultes et enfants (bagues)",
        "Aligneurs transparents adultes et enfants (Invisalign)"
      ],
      "diplome": [
        "Diplôme de docteur en médecine dentaire",
        "Diplôme universitaire en chirurgie orthognatique, Université de Sorbonne Paris,",
        "Master en orthopédie dento-maxillo-faciale",
        "Certification de traitements orthodontiques par gouttières Invisalign"
      ],
      "doctena": "88bbda27-e0f0-4fc6-9ca9-a206fb8efcfb"
    },
    {
      "name": "Dr Agnès HUSSEIN",
      "image": "/assets/teams/Agnes.jpg",
      "speciality": "Orthodontiste",
      "knowledge": [
        "Technique multiattache adultes et enfants (bagues)",
        "Aligneurs transparents adultes et enfants (Invisalign)"
      ],
      "diplome": [
        "Diplôme de docteur en médecine dentaire",
        "Diplôme universitaire en croissance cranio-faciale et orthopédie-dento-maxillo-faciale, Paris Descartes",
        "Certificat d'études supérieures de chirurgie dentaire, Paris Diderot",
        "Certification de traitements orthodontiques par gouttières Invisalign"
      ],
      "doctena": "1f186d61-a4b9-4259-8b47-67722408cbb0"
    },
    {
      "name": "Dr Gorian FREMINET",
      "image": "/assets/teams/Gorian.jpg",
      "speciality": "Chirurgie orale et implantologie",
      "knowledge": [
        "Extraction des dents de sagesse",
        "Implantologie",
        "Chirurgies buccales",
        "Problèmes de mâchoires (ATM)",
        "Dermatologie buccale"
      ],
      "diplome": [
        "Diplôme de Docteur en Chirurgie Dentaire, Nancy",
        "Diplôme d’Etudes Supérieures en Chirurgie Buccale, Nancy",
        "Diplôme d’université de dermatologie de la muqueuse buccale, Paris",
        "Diplôme d’université de chirurgie buccale et d’implantologie orale, Dijon",
        "Diplôme Interuniversitaire Lasers et Médecine, Bordeaux",
        "Diplôme Universitaire de chirurgie reconstructrice pré/péri implanter, Paris",
        "Post graduate Parodontology et Implantology, New York University",
        "Attestation Universitaire d’Implantologie, Paris",
        "Diplôme universitaire Odontologie et Posturo-Ostéopathie, Bordeaux",
        "Cycle de formation en implantologie ADd Vision, Metz",
        "Formatons à l’injection et aux prélevements intra veineux et PRF, Paris",
        "Formations des professionnels de santé à l’hypnose, Paris",
        "Formation à l’Orthokinésie, Lyon",
        "Formation clinique en implantologie : ALL ON 4 de Paulo Malo, Lisbonne"
      ],
      "doctena": "e22ce825-6981-413d-9c57-852ab779c140"
    },
    {
      "name": "Dr David NARBERGER",
      "image": "/assets/teams/David.jpeg",
      "speciality": "Endodontiste",
      "knowledge": ["Traitements de racines sous microscope opératoire"],
      "diplome": [
        "Diplôme de docteur en chirurgie dentaire, Nancy",
        "Diplôme universitaire d'endodontie clinique et microscopie opératoire, Nancy"
      ],
      "doctena": "",
      "call": "Appeler pour prendre rendez-vous"
    },
    {
      "name": "Filipa ABREU",
      "image": "/assets/teams/Filipa.jpeg",
      "speciality": "Médecin Esthétique",
      "knowledge": [],
      "diplome": [],
      "doctena": ""
    },
    {
      "name": "Gisela",
      "image": "/assets/teams/Gisela.jpg",
      "speciality": "Assistante dentaire",
      "knowledge": [],
      "diplome": [],
      "doctena": ""
    },
    {
      "name": "Marlene",
      "image": "/assets/teams/Marlene.jpg",
      "speciality": "Assistante dentaire",
      "knowledge": [],
      "diplome": [],
      "doctena": ""
    }
  ],
  "notFound": "Cette page est introuvable."
}
