{
  "header": {
    "navigation": [
      {
        "id": "about",
        "name": "CABINET  ",
        "offset": -62,
        "sub": []
      },
      {
        "id": "treatments",
        "name": "BEHANDLUNGEN",
        "offset": -62,
        "sub": []
      },
      {
        "id": "aesthetic",
        "name": "ästhetesch Medizin",
        "offset": -62,
        "sub": []
      },
      {
        "id": "team",
        "name": "TEAM ",
        "offset": -62,
        "sub": []
      },
      {
        "id": "contact",
        "name": "KONTAKT",
        "offset": -62,
        "sub": []
      }
    ],
    "title": "Praxis Zänndokter ORA"
  },
  "page": {
    "title": "D’ERFAHRUNG",
    "description": "Video kucken",
    "about": {
      "title": "Praxis Zänndokter ORA",
      "image": "/assets/cabinet.png",
      "text": [
        "Den Numm \"Praxis Zänndokter ORA\" fënnt säin Ursprong an der Leidenschaft vun eise Zänndokter fir d‘Zänn an hire Wonsch, eng aluedendend an professionell Plaz fir d'Patienten ze schafen.",
        "Den Numm ora gouf fir seng Bedeitung an säin angenehme Klang ausgesicht. Op Latäin ass ORA mat dem Wuert \"Mond\" oder \"Schwätz\" assoziiert. De Begreif erënnert och un d'Iddie vun Gesondheet, Wuelbefannen an Schéinheet, wat perfekt zur Mission vum Kabinet passt, déi esougenannte zahnmedezinesch Versuergunge vu gudder Qualitéit unzebidden, fir d'Bucco-Dentalgesondheet an d'Selbstvertrauen vum eenzele Patient ze verbesseren.",
        "Deen Numm spiggelt sowuel de Professionalismus wéi d'Visioun vun eisen Zahnmedeziner an erënnert un d’Konzepter vu Gesondheet, Schéinheet an Vertrauen."
      ]
    },
    "treatments": {
      "title": "Moossgemaach BEHANDLUNGEN",
      "image": "/assets/treatments.jpg",
      "text": [
        "\"Qualitativ Behandlungen fir ärt schéinste Laachen\"",
        "Eis multidisziplinär Equipe besteet aus qualifizéierten Zänndokteren déi a verschiddene Beräicher spezialiséiert sinn. All Behandlungen ginn direkt an der Praxis gemaach: Kontrollvisiten, erhalend Behandlungen, Kieferorthopädie oder och Chirurgie, fir eise Patienten ze erlaben, zougang op e komplette technesche Plateau op enger eenzeger Plaz ze hunn.",
        "Behandlungen kucken"
      ],
      "link": "Behandlungen kucken"
    },
    "aesthetic": {
      "title": "Médecine Esthétique",
      "image": "/assets/aesthetic/01.jpg",
      "text": [
        "Neiegkeet bei ORA Differdange! D’ästhetesch Medezin kënnt an Äre Zänndokterskabinet. Verschéinert Äert Laachen… an nach vill méi!",
        "Fannt zréck eng stralend Haut, e rouege Gesiicht an en toniséierten Kierper dank personaliséierten an net-invasiven Behandlungen.",
        "Maßgeschneidert Behandlungen fir Är natierlech Schéinheet sécher an effektiv ze betounen."
      ],
      "link": "Méi dozou erauszefannen"
    },
    "teams": {
      "title": "TEAM",
      "description": "\"De Wee zu Ärem neien Laachen fänkt hei u\""
    },
    "contact": {
      "title": "KONTAKT",
      "description": "Privat Parkplaze fir Patienten reservéiert",
      "time": [
        {
          "day": "Méinden 9:00 - 19:00"
        },
        {
          "day": "Dënschden 9:00 - 19:00"
        },
        {
          "day": "Mëttwoch 9:00 - 18:00"
        },
        {
          "day": "Donneschden 9:00 - 18:00"
        },
        {
          "day": "Freiden 9:00 - 19:00"
        },
        {
          "day": "Samschden 9:00 - 14:00"
        }
      ],
      "more": "An engem Noutfall, rufft eis direkt un. Mir ginn eist Bescht, Iech esou séier wei méiglech am Laf vum Dag ze empfänken an ze hëllefen."
    }
  },
  "folder": {
    "title": "RENDEZ-VOUS MAACHEN",
    "description": "All Rechter virbehalen. Cabinet dentaire ORA"
  },
  "treatments": [
    {
      "title": "sÄthetesch Behandlung",
      "image": "/assets/treatments/01.jpg",
      "text": [
        "Dir wëllt Mängel un ärem Laachen korrigéieren?",
        "Ästhetesch Zänndokterie besteet doran, äert Laachen ze verschéinern an ze verbesseren. Si ëmfaasst verschidden Behandlungen wéi Zänn bleechen, Facetten oder och Krounen, fir d’Form, d’Faarf oder d’Alignement vun ären Zänn ze verbesseren, fir äert Lächelen méi ästhetesch a harmonesch ze maachen."
      ]
    },
    {
      "title": "Zänn bleechen",
      "image": "/assets/treatments/02.jpg",
      "text": [
        "Dir wëllt e méi hellt Laachen?",
        "Mir proposéieren Iech eng einfach an effektiv Behandlung, déi Iech et erméiglecht, fir eng bis e puer Nuancen ze gewannen. Dës Behandlung kann doheem mat Hëllef vu perséinlech ugepassten Gouttièren gemaach ginn oder direkt an eiser Praxis an enger eenzeger Behandlung."
      ]
    },
    {
      "title": "Implantologie",
      "image": "/assets/treatments/03.jpg",
      "text": [
        "Dir wëllt een oder méi Zänn ersetzen?",
        "Implantologie besteet doran, déi feelend Zänn mat kënschtlëschen „Titanwuerzelen“ ze ersetzen. Op dësen Implantater ginn dann Prothesen wéi Krounen, Bridges oder auszéibar Prothesen fir d‘Ästhetik an d’Funktioun vun den Zänn op enger dauerhafter Manéier nees hiergestallt."
      ]
    },
    {
      "title": "Kieferorthopädie",
      "image": "/assets/treatments/04.jpg",
      "text": [
        "Dir wëllt d’Alignement vu ären Zänn verbesseren?",
        "Kieferorthopädie huet Zil, d‘Positioun vun den Zänn an de Kieferen ze verbesseren an z‘alignéieren, bei Kanner, Jugendlechen oder Erwuessene. Eis Kieferorthopäden, den Dr. Zeidan an den Dr. Hussein, benotzen Apparater wéi d‘Zahnspang, Zahnspangen déi een eraushuele kann oder transparent Zahnspangen, fir d’Zänn ze richten, Okklusiounsproblemer ze verbesseren an fir d‘Ästhetik vun Ärem oder Ärem Kand sengem Laachen ze verbesseren."
      ]
    },
    {
      "title": "Stomatologie",
      "image": "/assets/treatments/05.jpg",
      "text": [
        "Stomatologie konzentréiert sech op d‘Krankheeten an d’Behandlungen vum ganzen Mond: de Zänn, d‘Zännfleesch, d’Sprooch, de Kiefer an d’Umgebungsgeweber.",
        "Eisen Stomatolog, den Dr. Freminet, behandelt eng breed Palette vu Problemer wéi d’Extraktioun vun den Wéisheetszänn, d’Trouble mam „temporo-mandibulaire“ Gelenk, sou wéi d’Tumoren oder Läsionen am Mond."
      ]
    },
    {
      "title": "Prothesen",
      "image": "/assets/treatments/06.jpg",
      "text": [
        "D‘Zahnprothesen ginn benotzt fir een oder méi Zänn ze ersetzen.",
        "Se kënnen eraushuelbar sinn, wéi e partiellt oder komplett Gebëss, oder fest, wéi eng Bréck oder eng Kroun. Dës Prothesen si konzipéiert fir d’Kaufonktioun ze restauréieren an d‘Ästhetik vum Laachen ze verbesseren, mam Zil Äre Komfort z‘optiméieren."
      ]
    },
    {
      "title": "Erhalend Behandlungen",
      "image": "/assets/treatments/07.jpg",
      "text": [
        "Dir wëllt eng gutt Bucco-Dentalgesondheet erhalen?",
        "Et ass wesentlech, op erhalend Behandlungen ze setzen wéi Zännbelag eweghuelen, d‘Behandlung vu Karies an Restauratiounen. Dës Behandlungen spillen eng entscheedend Roll an der Präventioun an der Behandlung vu Zännproblemer, fir är Zänn esou laang ewei méiglech ze erhalen."
      ]
    },
    {
      "title": "Zännfleesch behandlungen",
      "image": "/assets/treatments/08.jpg",
      "text": [
        "Blutt ärt Zännfleesch? Zitt Ärt Zännfleesch sech zréck? Beweegen sech Är Zänn? Dir kéint eventuell un enger Parodontitis leiden.",
        "D’Parodontologie konzentréiert sech op d’Gesondheet vun de Geweber déi d’Zänn ënnerstëtzen, wéi d‘Zännflesch an d’Knochen ëm Zänn. D’Zil ass dës Geweber an gudder Gesondheet ze erhalen, fir stark a fest verankert Zänn ze bewahren fir de Komfort vun engem gesonde Mond ze erliewen."
      ]
    },
    {
      "title": "Endodontie",
      "image": "/assets/treatments/09.jpg",
      "text": [
        "D’Endodontie konzentréiert sech op d’Traitement vum banneschten vun den Zänn.",
        "Wann en Zant infizéiert oder staark beschiedegt ass, ass et néideg eng Wurzelbehandlung ze maachen, fir déi infizéiert Pulp fortzehuelen, den Inhalt vum Zant ze botzen an den Zant erëm ze verschléissen, fir den natirleche Zant ze erhalen. Den Dr. Mourot huet sech op dës Disziplin spezialiséiert an féiert Är Behandlungen ënner engem Mikroskop duerch."
      ]
    },
    {
      "title": "Pédiatresch Zänndokterie",
      "image": "/assets/treatments/10.jpg",
      "text": [
        "Pédiatresch Zänndokterie ass en Zweig vun der Zänndokterie, dee sech op d’Zahnbehandlungen vu Kanner konzentréiert an op hir spezifeschen Bedierfnisser ugepasst ass. Dëst kann präventiv Examen, Behandlungen vu de Mëllechzänn oder och Rotschléi fir d‘Bucco-Dentalhygiène vu de Kanner sinn.",
        "Et ass recommandéiert, als präventiv Moossnam, si schonn ab jonkem Alter, mat engem Zänndokterskabinet vetraut ze maachen."
      ]
    },
    {
      "title": "Occlusodontie",
      "image": "/assets/treatments/11.jpg",
      "text": [
        "Hutt Dir Péng am Kiefer? Héiert Dir en klacken?",
        "D‘Occlusodontie konzentréiert sech op d’studéiere vun der Occlusion, dat heescht, wéi déi iwescht Zänn an déi ënnescht zesumme passen, wann de Mond zou ass. Et geet dorëms, d’Problemer mam „temporo-mandibulaire“ Gelenk ze verstoen an ze korrigéieren, fir de Komfort, d’Kaufunktipub an d’Reduktioun vun den muskulären Spannungen am Kiefer ze verbesseren."
      ]
    }
  ],
  "aesthetic": {
    "title": "Bei ORA verbannen mir medezinesch Expertise mat engem Gefill fir Ästhetik, fir innovativ a natierlech Behandlungen unzebidden, déi op all Morphologie ugepasst sinn.",
    "description": "Ob Dir äre Bléck erfrësche wëllt, Är Haut glat maachen oder Är Silhouette nei definéieren, eis Approche ass ëmmer sanft, präzis an respektvoll fir Är Schéinheet.",
    "more": "Firwat eis wielen ?",
    "more2": [
      "Ausgebilte a erfuerene Medezinerin",
      "Produiten vun héijer Qualitéit a zertifizéiert",
      " Natierlech Resultater, respektéiert d’Gesiicht",
      "Personaléiert Consultatiounen"
    ],
    "more3": "Maacht en Rendez-vous fir eng personaliséiert Consultatioun a entdeckt déi Behandlung, déi Iech passt.",
    "doctena": "En Rendez-vous ufroen",
    "categories": [
      {
        "title": "Gesiicht",
        "image": "/assets/aesthetic/23.jpg",
        "link": "face"
      },
      {
        "title": "Kierper",
        "image": "/assets/aesthetic/24.jpg",
        "link": "body"
      },
      {
        "title": "Präisser",
        "image": "/assets/aesthetic/24.jpg",
        "link": "price"
      }
    ],
    "face": [
      {
        "title": "MAßGESCHNEIDERTEN HAUTDIAGNOSTIK",
        "image": "/assets/aesthetic/22.jpg",
        "text": [
          "Lust op eng stralend Haut, déi perfekt op Är Besoinen ugepasst ass? Mat enger präziser an ëmfaassender Hautdiagnostik identifizéiere mir d’reele Besoinen vun Ärer Epidermis: Hydratatioun, Stralung, Anti-Age, Korrektur vun Imperfektiounen… All Detail gëtt berücksichtegt.",
          " Aus dëser Analyse erstellt de Dr. eng 100 % personaliséiert Hautpflegroutine, andeems gezielt Wirkstoffer an op Är Haut ugepasste Behandlungen ausgewielt ginn.",
          "Gëtt Ärem Gesiicht dat, wat et wierklech verdéngt: eng maßgeschneidert Schéinheet, fir déi natierlech Stralung vun Ärer Haut all Dag ervirzehiewen. Eng intelligent, personaliséiert an konsequent modern Approche."
        ]
      },
      {
        "title": "BOTOX",
        "image": "/assets/aesthetic/03.jpg",
        "text": [
          "Botox ass eng vun de effektivsten Behandlungen fir d’Falten vum Gesiicht ze glätten, besonnesch um Panzer, der Glabella an am Beräich ronderëm d’Aen. Et entspaant d’Muskele, déi fir d’Zeesummenziicht verantwortlech sinn, während d’natierlech Beweeglechkeet vum Gesiicht erhalen bleift.",
          "Et gëtt och benotzt fir Bruxismus (Zännreien) ze behandelen, andeems d’Muskele vum Kiefer entspaant ginn, wat Péng a Spannungen reduzéiert.",
          "Eng séier, sécher a sozial onkomplizéiert Léisung, fir e rouege Gesiicht an eng verbesserten Liewensqualitéit."
        ]
      },
      {
        "title": "HYALURONSÄURE",
        "image": "/assets/aesthetic/04.jpg",
        "text": [
          "Hyaluronsäure ass eng natierlech Molekül an der Haut, déi benotzt gëtt fir Volumen ze restauréieren, déif ze hydratéieren an Falten ze glätten. Mat gezielte Sprëtzen formt et d’Konturen vum Gesiicht nei, fëllt d'Lëpsen oder d’Bäckche mat Volumen a gëtt direkt Stralung. D’Resultat ass natierlech an harmonesch.",
          "Dës Behandlung passt sech un all Gesiicht an all Besoin un, fir Schéinheet ze betounen ouni d’Ausdréck ze fixéieren."
        ]
      },
      {
        "title": "KORREKTUR VUN DEN AENRÄNNER",
        "image": "/assets/aesthetic/05.jpg",
        "text": [
          "Huel Aenränner, déi agefall oder verfierft sinn, kënnen och no enger gudder Nuecht Schlof e middent Ausgesinn ginn. D’Injektioun vun Hyaluronsäure an dësem Beräich hëlleft, d’Vertiefungen auszefëllen, d’Schied ze reduzéieren an de Bléck méi frësch a méi hell ze maachen.",
          "Dës Behandlung, delikat a präzis, gëtt dem Gesiicht nees Frëschheet a Vitalitéit zeréck, wärend d’natierlech Gesiichtszich respektéiert ginn. D’Resultat ass direkt, natierlech a laang unhalend."
        ]
      },
      {
        "title": "MEDIZINESCH RHINOPLASTIK",
        "image": "/assets/aesthetic/06.jpg",
        "text": [
          "D’medezinesch Rhinoplastik ass eng net-invasiv Alternativ zur Nues-Operatioun. Mat Injektioune vun Hyaluronsäure kann eng Hocker korrigéiert, d’Nuesspëtzt liicht ugehawe ginn oder de Profil harmoniséiert ginn – ganz ouni Narkos oder chirurgeschen Agrëff.",
          "D’Behandlung ass séier, bal schmerzfräi, an d’Resultat ass direkt siichtbar. Eng ideal Léisung, fir d’Ästhetik vun der Nues op eng sanft a réversibel Aart ze verbesseren."
        ]
      },
      {
        "title": "KOLLAGEN-BIOSTIMULATOREN",
        "image": "/assets/aesthetic/07.jpg",
        "text": [
          "Ab dem Alter vu 30 Joer hëlt d’Produktioun vu Kollagen of, wat zu enger Erschlaffung vun der Haut féiert. Biostimulatoren wierken an der Déift, fir dës natierlech Produktioun nees unzereegen. Ënner d’Haut injizéiert, stäerken si d’Hautstruktur, verbesseren d’Festegkeet an d’Hautqualitéit op laang Siicht.",
          "Et ass eng Behandlung, déi progressiv a laang unhalend Resultater bitt, wärend en absolut natierlecht Ausgesinn erhalen bleift."
        ]
      },
      {
        "title": "ZUCHFÄDEN",
        "image": "/assets/aesthetic/08.jpg",
        "text": [
          "PDO-Zuchfäden (Polydioxanon) erlaben et, d’Gesiichtszich ouni Chirurgie ze liften. Si ginn ënner d’Haut ageluecht, fir d’Oval vum Gesiicht nei ze formen, d’Bäckeknochen eropzehiewen oder de Hals ze glätten. Nieft hirem direkt sichtbarem Effekt stimuléieren si d’Kollagenproduktioun fir e progressivt a laang unhalend Resultat.",
          "Eng sécher, effizient a diskret Behandlung, fir d’Haut méi fest ze maachen a dem Gesiicht en sichtbar verjéngten Ausgesinn ze ginn."
        ]
      },
      {
        "title": " BEHANDLUNG VUM DUEBELKINN",
        "image": "/assets/aesthetic/09.jpg",
        "text": [
          "D’Duebelkinn ass dacks eng schwiereg Zone, fir se ze verschlanken, och mat enger gudder Liewensweis. Mat spezifesche Injektiounen (zum Beispill Desoxycholsäure) ass et méiglech, lokal Fettzellen ënner dem Kinn ze reduzéieren.",
          "Dës net-chirurgesch Behandlung verbessert de Profil markant an definéiert d’Oval vum Gesiicht nei, ouni Narben oder sozial Einschränkungen. Ideal fir e natierlecht an harmonescht Resultat."
        ]
      },
      {
        "title": "PEELING",
        "image": "/assets/aesthetic/10.jpg",
        "text": [
          "Beim Peeling gëtt eng exfoliéierend Léisung ugewannt, fir dout Zellen ze entfernen, de Zellneistart ze stimuléieren an den Teint ze glätten.",
          "Et kann liicht oder méi déif sinn, jee no Bedarf: Glanz, Pigmentflecken, Akne, feine Linnen … Et léisst d’Haut méi glat, méi hell an sichtbar méi jonk ausgesinn. Eng Hautverjéngungskur, ugepasst un all Hauttyp."
        ]
      },
      {
        "title": "MÉSOTHÉRAPIE ",
        "image": "/assets/aesthetic/11.jpg",
        "text": [
          "D’Mesotherapie ass eng Technik zur Hautrevitaliséierung, bei där en Cocktail aus Vitaminen, Mineralstoffer a Hyaluronsäure an d’Derm injizéiert gëtt. Si verbessert d’Hydratatioun, d’Tonicitéit an de Glanz vun der Haut.",
          "Et ass eng präventiv an korrektiv Behandlung géint d’Zeeche vu Middegkeet a Hautalterung. Perfekt, fir liicht, gestresst oder dehydratiséiert Haut nees Liewen ze ginn."
        ]
      },
      {
        "title": "SKINBOOSTER",
        "image": "/assets/aesthetic/12.jpg",
        "text": [
          "Skinbooster sinn Mikro-Injektiounen mat ganz flësseger Hyaluronsäure, entwéckelt fir d’Haut an der Déift ze hydratéieren ouni Volumen ze schafen. Si verbesseren d’Elastizitéit, d’Festegkeet an d’Textur vun der Haut, wärend se och d’Kollagenproduktioun stimuléieren.",
          "Dës Behandlung ass ideal fir fein Zonen wéi Gesiicht, Hals, Décolleté oder Hänn. Resultat: eng opgepolstert, geglättelt a gesond ausgesinn Haut."
        ]
      },
      {
        "title": "PRP",
        "image": "/assets/aesthetic/13.jpg",
        "text": [
          "Gitt Ärer Haut a Ärem Hoer d’Kraaft vun Ärem eegene Kierper.",
          "PRP benotzt Äre Plasma, räich un Wuesstumsfaktoren, fir d’Zellregeneratioun op natierlech Manéier ze stimuléieren, d’Kollagenproduktioun ze boosteren an d’Gwebe an der Déift ze revitaliséieren.",
          "Fir d’Haut reduzéiert et Falten, Aenränner an Onvollkommenheeten, a léisst de Teint méi glat a glänzend ausgesinn.",
          "Fir d’Hoer stoppt et d’Hoerverloscht, verdickt a stäerkt d’Hoerfaser.",
          "Eng 100 % natierlech, innovativ a risikofräi Behandlung, fir e laang anhalen Glanz an eng authentesch Schéinheet, vum Bannenzegen no baussen."
        ]
      },
      {
        "title": "MICRONEEDLING",
        "image": "/assets/aesthetic/14.jpg",
        "text": [
          "Microneedling benotzt en Apparat mat Mikronadelen, fir kleng Mikroperforatiounen um Uewerfläch vun der Haut ze maachen. Dëse Prozess stimuléiert d’Kollagenproduktioun a verbessert d’Opnam vun aktive Substanzen.",
          "Et verbessert d’Ausgesinn vun Narben, vergréisserte Poren, feine Linnen an onregelméissegem Teint. Eng effizient, natierlech a liicht invasiv Behandlung, fir d’Haut sanft ze regeneréieren."
        ]
      }
    ],
    "body": [
      {
        "title": "HYALURONSÄURE",
        "image": "/assets/aesthetic/15.jpg",
        "text": [
          "Verféinert Är Silhouette mat den Virdeeler vun Hyaluronsäure fir de Kierper. Et hydratéiert an der Déift, verbessert d’Hautqualitéit a restauréiert d’Form an empfindleche Beräicher wéi Hals, Décolleté, Hänn … an och Är Poen an d’Bauchmuskelen.",
          "Beim Body Contouring benotzt, erlaabt et, d’Kurven subtil nei ze formen, d’Poen eropzehiewen, Vertiefungen auszevilleten an d’natierlech Definitioun vun den Bauchmuskelen ze betounen.",
          "Gitt Ärem Kierper eng sichtbar Festegkeet, méi glat Haut an eng elegant skulptéiert Silhouette, ouni schwéier Chirurgie."
        ]
      },
      {
        "title": "KOLLAGEN-BIOSTIMULATOREN",
        "image": "/assets/aesthetic/16.jpg",
        "text": [
          "Kollageninjektiounen sinn eng effizient Léisung, fir Beräicher vum Kierper mat Hauterschlaffung, wéi Ärm, bannen an den Oberschenkel oder de Bauch, ze festegen. Andeems se d’natierlech Kollagenproduktioun stimuléieren, verbessert dës Behandlung d’Tonicitéit vun der Haut a verhënnert Hautalterung.",
          "Et gëtt och als Ergänzung zu anere ästhetesche Behandlungen benotzt, fir d’Struktur an d’Qualitéit vun de Geweben ze stäerken, mat engem progressiven, natierlechen a laang unhalenden Resultat."
        ]
      },
      {
        "title": "ZUCHFÄDEN",
        "image": "/assets/aesthetic/17.jpg",
        "text": [
          "Zuchfäden kënnen um Kierper ugewannt ginn, fir bestëmmte Beräicher wéi Ärm, Oberschenkel, Bauch oder Knéi nei ze definéieren. Si bidden e direkt Lift-Effekt, während se d’Kollagenproduktioun stimuléieren fir eng kontinuéierlech Verbesserung an deenen nächste Méint.",
          "Dës Technik ass ideal, fir eng mëttelméisseg Hauterschlaffung ze behandelen ouni Chirurgie. Resultat: eng sichtbar festeg, méi tonesch Haut an e sanft nei geformten Kierper."
        ]
      },
      {
        "title": "ANTI-CELLULITE BEHANDLUNG",
        "image": "/assets/aesthetic/18.jpg",
        "text": [
          "Cellulite betrëfft all Morphologien a kann trotz gudder Liewensweis schwiereg ze eliminéieren sinn. Mat ästhetesche medezinesche Techniken, déi Mesotherapie, Drainage a lipolytesch aktiv Substanzen kombinéieren, ass et méiglech, d’Ausgesinn vun der „Orangenhaut“ ze glätten an d’Hauttextur ze verbesseren.",
          "Dës Behandlung zielt op Waasserretentioun, Fettansammlungen a Mikrozirkulatioun. Si léisst d’Haut méi glat, méi fest a méi homogen ausgesinn."
        ]
      },
      {
        "title": "INTRALIPOTHERAPIE",
        "image": "/assets/aesthetic/19.jpg",
        "text": [
          "Intralipotherapie ass eng Injektiounstechnéck, déi dozou déngt, lokal Fettansammlungen, déi géint Sport a Diäten resistent sinn, ze reduzéieren. Si handelt direkt op d’Fettzellen, fir dës graduell ze zerstéieren.",
          "Besonnesch effizient op Hüften, Bauch, Ärm oder Knéi, erlaabt dës net-chirurgesch Behandlung, d’Silhouette harmonesch nei ze formen, ouni Narkos oder Erhuelungszäit. Eng gezielte Léisung, fir ze verschlanken an ze skulptéieren."
        ]
      },
      {
        "title": "MESOTHERAPIE",
        "image": "/assets/aesthetic/20.jpg",
        "text": [
          "D’Mesotherapie fir de Kierper besteet doran, lokal aktiv Substanzen ze injizéieren, déi drainant, lipolytesch a festegend sinn. Si ass besonnesch effizient fir Cellulite, Waasserretentioun oder Hauterschlaffung ze behandelen.",
          "Dës Technik verbessert d’Mikrozirkulatioun, stimuléiert d’Haut an der Déift a gëtt den Geweben nees Tonicitéit a Elastizitéit. Ugepasst op verschidde Beräicher vum Kierper, erlaabt si, d’Haut méi glat, méi flexibel a sichtbar méi tonesch ze maachen."
        ]
      }
    ],
    "price": {
      "title": " Präisser",
      "info": "Consultation d'évaluation 50",
      "categories": [
        {
          "title": "Gesiicht",
          "item": [
            {
              "title": "Personaliséiert Hautdiagnostik",
              "price": "100"
            },
            {
              "title": "Botox",
              "price": "400"
            },
            {
              "title": "Hyaluronsäure fir d'Lëpsen",
              "price": "400"
            },
            {
              "title": "Hyaluronsäure fir aner Beräicher vum Gesiicht (éischt Sprëtz)",
              "price": "350"
            },
            {
              "title": "Hyaluronsäure fir aner Beräicher vum Gesiicht (weider Sprëtzen)",
              "price": "300"
            },
            {
              "title": "Korrektur vun den Aenränner",
              "price": "450"
            },
            {
              "title": "Medizinesch Rhinoplastik",
              "price": "450"
            },
            {
              "title": "Kollagen-Biostimulator fir Gesiicht oder Hals (pro Sprëtz)",
              "price": "650"
            },
            {
              "title": "PRP (pro Sessioun)",
              "price": "400"
            },
            {
              "title": "Skinbooster (pro Sessioun)",
              "price": "300"
            },
            {
              "title": "Microneedling mat PDRN (pro Sessioun)",
              "price": "250"
            },
            {
              "title": "Peeling (ab)",
              "price": "200"
            },
            {
              "title": "Reduktioun vum Duebelkinn duerch Lipolyse (ab)",
              "price": "700"
            },
            {
              "title": "Mésothérapie (à partir de)",
              "price": "150"
            },
            {
              "title": "Zuchfäden (Präis op Ufro)",
              "price": ""
            }
          ]
        },
        {
          "title": "Kierper",
          "item": [
            {
              "title": "Hyaluronsäure (pro Sprëtz)",
              "price": "900"
            },
            {
              "title": "Kollagen-Biostimulatoren fir Poen, Bauch oder Oberschenkel (pro Sprëtz)",
              "price": "900"
            },
            {
              "title": "Mesotherapie (ab)",
              "price": "150"
            },
            {
              "title": "Anti-Cellulite Behandlung (ab)",
              "price": "150"
            },
            {
              "title": "Intralipotherapie (ab)",
              "price": "200"
            },
            {
              "title": "Zuchfäden (Präis op Ufro)",
              "price": ""
            }
          ]
        }
      ],
      "info2": "Ästhetesch Behandlungen ginn net vun der CNS iwwerholl.",
      "doctena": "E Rendez-vous ufroen"
    }
  },
  "teams": [
    {
      "name": "Dr Mathilde AJDARPASIC",
      "slug": "dr-mathilde-ajdarpasic",
      "image": "/assets/teams/Mathilde.jpg",
      "speciality": "Zänndokter",
      "knowledge": [
        "Generell Behandlungen",
        "Ästhetesch Zänndokterie",
        "Pédiatresch Zänndokterie",
        "Implantologie"
      ],
      "diplome": [
        "Diplôme de Docteur en chirurgie dentaire, Nancy",
        "Diplôme Universitaire d'Implantologie, Evry",
        "Formation Invisalign, Paris",
        "Formation D-Esthetics (dentisterie ésthétique et minimalement invasive), Liège"
      ],
      "doctena": "64ce6334-7efa-4c5a-accf-30cf237508eb"
    },
    {
      "name": "Dr Djamel DAF",
      "slug": "dr-djamel-daf",
      "image": "/assets/teams/Djamel.jpg",
      "speciality": "Zänndokter",
      "knowledge": [
        "Generell Behandlungen",
        "Ästhetesch Zänndokterie",
        "Pédiatresch Zänndokterie",
        "Implantologie"
      ],
      "diplome": [
        "Diplôme de Docteur en Chirurgie Dentaire, Lisbonne, Portugal",
        "Certificat d'Études Supérieures en Parodontologie, Université Paris Diderot",
        "Certificat d'Études Supérieures en Prothèse Maxillo-Faciale, Université Paris Diderot",
        "Certificat d'Études Supérieures en Prothèse Fixée, Université Paris Diderot",
        "Master en Management des Organisations Sanitaires et Sociales, Université de La Sorbonne Paris Nord"
      ],
      "doctena": "c44d1b77-9838-468a-8b54-7bfe002e32d5"
    },
    {
      "name": "Dr Alvin LESDEL",
      "slug": "dr-alvin-lesdel",
      "image": "/assets/teams/Alvin.jpg",
      "speciality": "Zänndokter",
      "knowledge": [
        "Generell Behandlungen",
        "Ästhetesch Zänndokterie",
        "Pédiatresch Zänndokterie",
        "Implantologie",
        "Injektioune mat Hyaluronsäure"
      ],
      "diplome": [
        "Diplôme de docteur en chirurgie dentaire, Nancy",
        "Formation sur les Injections d'Acide Hyaluronique : comblement de la zone péri buccale, IFCP Paris",
        "Cursus de Spécialisation à l'Implantologie orale, Paris",
        "Formation chirurgie implantaire guidée et flux numérique, Metz"
      ],
      "doctena": "f692a149-1cf6-4b74-be41-de0029c7ba11"
    },
    {
      "name": "Dr Alain ZEIDAN",
      "slug": "dr-alain-zeidan",
      "image": "/assets/teams/Alain.jpg",
      "speciality": "Kieferorthopäde",
      "knowledge": [
        "Technik fir d’Korrektuoun vu de Zänn bei Erwuessenen an Kanner",
        "Transparent Zahnspangen fir Erwuessene an Kanner (Invisalign)"
      ],
      "diplome": [
        "Diplôme de docteur en médecine dentaire",
        "Diplôme universitaire en chirurgie orthognatique, Université de Sorbonne Paris",
        "Master en orthopédie dento-maxillo-faciale ",
        "Certification de traitements orthodontiques par gouttières Invisalign"
      ],
      "doctena": "88bbda27-e0f0-4fc6-9ca9-a206fb8efcfb"
    },
    {
      "name": "Dr Agnès HUSSEIN",
      "slug": "dr-agnès-hussein",
      "image": "/assets/teams/Agnes.jpg",
      "speciality": "Kieferorthopädin",
      "knowledge": [
        "Technik fir d’Korrektioun vu de Zänn bei Erwuessenen an Kanner",
        "Transparent Zahnspangen fir Erwuessene an Kanner (Invisalign)"
      ],
      "diplome": [
        "Diplôme de docteur en médecine dentaire",
        "Diplôme universitaire en croissance cranio-faciale et orthopédie-dento-maxillo-faciale, Paris Descartes",
        "Certificat d'études supérieures de chirurgie dentaire, Paris Diderot",
        "Certification de traitements orthodontiques par gouttières Invisalign"
      ],
      "doctena": "1f186d61-a4b9-4259-8b47-67722408cbb0"
    },
    {
      "name": "Dr Gorian FREMINET",
      "slug": "dr-gorian-freminet",
      "image": "/assets/teams/Gorian.jpg",
      "speciality": "Stomatolog",
      "knowledge": [
        "Extraktioun vun den Weisheetszänn",
        "Mondchirurgie",
        "Kierferproblemer (ATM)",
        "Monddermatologie",
        "Implantologie"
      ],
      "diplome": [
        "Diplôme de Docteur en Chirurgie Dentaire, Nancy",
        "Diplôme d’Etudes Supérieures en Chirurgie Buccale, Nancy",
        "Diplôme d’université de dermatologie de la muqueuse buccale, Paris",
        "Diplôme d’université de chirurgie buccale et d’implantologie orale, Dijon",
        "Diplôme Interuniversitaire Lasers et Médecine, Bordeaux",
        "Diplôme Universitaire de chirurgie reconstructrice pré/péri implanter, Paris",
        "Post graduate Parodontology et Implantology, New York University",
        "Attestation Universitaire d’Implantologie, Paris",
        "Diplôme universitaire Odontologie et Posturo-Ostéopathie, Bordeaux",
        "Cycle de formation en implantologie ADd Vision, Metz",
        "Formatons à l’injection et aux prélevements intra veineux et PRF, Paris",
        "Formations des professionnels de santé à l’hypnose, Paris",
        "Formation à l’Orthokinésie, Lyon",
        "Formation clinique en implantologie : ALL ON 4 de Paulo Malo, Lisbonne"
      ],
      "doctena": "e22ce825-6981-413d-9c57-852ab779c140"
    },
    {
      "name": "Dr David NARBERGER",
      "slug": "dr-david-narberger",
      "image": "/assets/teams/David.jpeg",
      "speciality": "Endodontistin",
      "knowledge": [
        "Behandlungen vun den Wuerzelen ënnert engem opérativen Mikroskop"
      ],
      "diplome": [
        "Diplôme de docteur en chirurgie dentaire, Nancy",
        "Diplôme universitaire d'endodontie clinique et microscopie opératoire, Nancy"
      ],
      "doctena": "",
      "call": "Um rendez-vous unzeruffen"
    },
    {
      "name": "Dr Filipa ABREU",
      "slug": "dr-filipa-abreu",
      "image": "/assets/teams/Filipa.jpeg",
      "speciality": "Schönheitsmediziner",
      "knowledge": [],
      "diplome": [
        "Diplôme de Médecine Générale et Familiale, Portugal",
        "Diplôme de spécialisation en médecine esthétique, Madrid",
        "Cours avancé en Médecine Esthétique - Université de Los Andes (Caracas)",
        "Formation peeling - Mediderma",
        "Master en mésothérapie - The Skin Academy, Barcelone",
        "Cours avancé en peelings chimiques - The Skin Academy, Barcelone"
      ],
      "doctena": "63c15599-59a9-4855-b28e-c7fd2cbb2671"
    },
    {
      "name": "Gisela",
      "slug": "",
      "image": "/assets/teams/Gisela.jpg",
      "speciality": "Zänndokter-Assistentin",
      "knowledge": [],
      "diplome": [],
      "doctena": ""
    },
    {
      "name": "Marlene",
      "slug": "",
      "image": "/assets/teams/Marlene.jpg",
      "speciality": "Zänndokter-Assistentin",
      "knowledge": [],
      "diplome": [],
      "doctena": ""
    },
    {
      "name": "Jessica",
      "slug": "",
      "image": "/assets/teams/Jessica.jpg",
      "speciality": "Zänndokter-Assistentin",
      "knowledge": [],
      "diplome": [],
      "doctena": ""
    }
  ],
  "notFound": "Dës Säit kann net fonnt ginn.",
  "modelPop": {
    "title": "Dëse Chrëschtdag, gitt méi wéi nëmmen e Kaddo...",
    "image": "/assets/modalPop.jpg",
    "text": [
      "Gutscheiner sinn fir all Schéinheetsbehandlungen verfügbar.",
      "Kommt direkt an Äert Büro.",
      "Kaddo-Gutschein",
      "Ästhetesch Medizin"
    ]
  }
}