{
  "header": {
    "navigation": [
      { "id": "about", "name": "CABINET  ", "offset": -62, "sub": [] },
      { "id": "treatments", "name": "BEHANDLUNGEN", "offset": -62, "sub": [] },
      {
        "id": "aesthetic",
        "name": "medecine esthetique",
        "offset": -62,
        "sub": []
      },
      { "id": "team", "name": "TEAM ", "offset": -62, "sub": [] },
      { "id": "contact", "name": "KONTAKT", "offset": -62, "sub": [] }
    ],
    "title": "Praxis Zänndokter ORA"
  },
  "page": {
    "title": "D’ERFAHRUNG",
    "description": "Video kucken",
    "about": {
      "title": "Praxis Zänndokter ORA",
      "image": "/assets/cabinet.png",
      "text": [
        "Den Numm \"Praxis Zänndokter ORA\" fënnt säin Ursprong an der Leidenschaft vun eise Zänndokter fir d‘Zänn an hire Wonsch, eng aluedendend an professionell Plaz fir d'Patienten ze schafen.",
        "Den Numm ora gouf fir seng Bedeitung an säin angenehme Klang ausgesicht. Op Latäin ass ORA mat dem Wuert \"Mond\" oder \"Schwätz\" assoziiert. De Begreif erënnert och un d'Iddie vun Gesondheet, Wuelbefannen an Schéinheet, wat perfekt zur Mission vum Kabinet passt, déi esougenannte zahnmedezinesch Versuergunge vu gudder Qualitéit unzebidden, fir d'Bucco-Dentalgesondheet an d'Selbstvertrauen vum eenzele Patient ze verbesseren.",
        "Deen Numm spiggelt sowuel de Professionalismus wéi d'Visioun vun eisen Zahnmedeziner an erënnert un d’Konzepter vu Gesondheet, Schéinheet an Vertrauen."
      ]
    },
    "treatments": {
      "title": "Moossgemaach BEHANDLUNGEN",
      "image": "/assets/treatments.jpg",
      "text": [
        "\"Qualitativ Behandlungen fir ärt schéinste Laachen\"",
        "Eis multidisziplinär Equipe besteet aus qualifizéierten Zänndokteren déi a verschiddene Beräicher spezialiséiert sinn. All Behandlungen ginn direkt an der Praxis gemaach: Kontrollvisiten, erhalend Behandlungen, Kieferorthopädie oder och Chirurgie, fir eise Patienten ze erlaben, zougang op e komplette technesche Plateau op enger eenzeger Plaz ze hunn.",
        "Behandlungen kucken"
      ],
      "link": "Behandlungen kucken"
    },
    "aesthetic": {
      "title": "Médecine Esthétique",
      "image": "/assets/aesthetic/01.jpg",
      "text": [
        "Nouveauté chez ORA Differdange ! La médecine esthétique s'invite dans votre cabinet dentaire. Sublimez votre sourire... et plus encore !",
        "Retrouvez une peau lumineuse, un visage reposé et un corps tonique grâce à des traitements personnalisés et non invasifs.",
        "Des soins sur-mesure pour sublimer votre beauté naturelle, en toute sécurité."
      ],
      "link": "en savoir plus"
    },
    "teams": {
      "title": "TEAM",
      "description": "\"De Wee zu Ärem neien Laachen fänkt hei u\""
    },
    "contact": {
      "title": "KONTAKT",
      "description": "Privat Parkplaze fir Patienten reservéiert",
      "time": [
        { "day": "Méinden 9:00 - 19:00" },
        { "day": "Dënschden 9:00 - 19:00" },
        { "day": "Mëttwoch 9:00 - 18:00" },
        { "day": "Donneschden 9:00 - 18:00" },
        { "day": "Freiden 9:00 - 19:00" },
        { "day": "Samschden 9:00 - 14:00" }
      ],
      "more": "An engem Noutfall, rufft eis direkt un. Mir ginn eist Bescht, Iech esou séier wei méiglech am Laf vum Dag ze empfänken an ze hëllefen."
    }
  },
  "folder": {
    "title": "RENDEZ-VOUS MAACHEN",
    "description": "tous droits reservés. cabinet dentaire ora"
  },
  "treatments": [
    {
      "title": "sÄthetesch Behandlung",
      "image": "/assets/treatments/01.jpg",
      "text": [
        "Dir wëllt Mängel un ärem Laachen korrigéieren?",
        "Ästhetesch Zänndokterie besteet doran, äert Laachen ze verschéinern an ze verbesseren. Si ëmfaasst verschidden Behandlungen wéi Zänn bleechen, Facetten oder och Krounen, fir d’Form, d’Faarf oder d’Alignement vun ären Zänn ze verbesseren, fir äert Lächelen méi ästhetesch a harmonesch ze maachen."
      ]
    },
    {
      "title": "Zänn bleechen",
      "image": "/assets/treatments/02.jpg",
      "text": [
        "Dir wëllt e méi hellt Laachen?",
        "Mir proposéieren Iech eng einfach an effektiv Behandlung, déi Iech et erméiglecht, fir eng bis e puer Nuancen ze gewannen. Dës Behandlung kann doheem mat Hëllef vu perséinlech ugepassten Gouttièren gemaach ginn oder direkt an eiser Praxis an enger eenzeger Behandlung."
      ]
    },
    {
      "title": "Implantologie",
      "image": "/assets/treatments/03.jpg",
      "text": [
        "Dir wëllt een oder méi Zänn ersetzen?",
        "Implantologie besteet doran, déi feelend Zänn mat kënschtlëschen „Titanwuerzelen“ ze ersetzen. Op dësen Implantater ginn dann Prothesen wéi Krounen, Bridges oder auszéibar Prothesen fir d‘Ästhetik an d’Funktioun vun den Zänn op enger dauerhafter Manéier nees hiergestallt."
      ]
    },
    {
      "title": "Kieferorthopädie",
      "image": "/assets/treatments/04.jpg",
      "text": [
        "Dir wëllt d’Alignement vu ären Zänn verbesseren?",
        "Kieferorthopädie huet Zil, d‘Positioun vun den Zänn an de Kieferen ze verbesseren an z‘alignéieren, bei Kanner, Jugendlechen oder Erwuessene. Eis Kieferorthopäden, den Dr. Zeidan an den Dr. Hussein, benotzen Apparater wéi d‘Zahnspang, Zahnspangen déi een eraushuele kann oder transparent Zahnspangen, fir d’Zänn ze richten, Okklusiounsproblemer ze verbesseren an fir d‘Ästhetik vun Ärem oder Ärem Kand sengem Laachen ze verbesseren."
      ]
    },
    {
      "title": "Stomatologie",
      "image": "/assets/treatments/05.jpg",
      "text": [
        "Stomatologie konzentréiert sech op d‘Krankheeten an d’Behandlungen vum ganzen Mond: de Zänn, d‘Zännfleesch, d’Sprooch, de Kiefer an d’Umgebungsgeweber.",
        "Eisen Stomatolog, den Dr. Freminet, behandelt eng breed Palette vu Problemer wéi d’Extraktioun vun den Wéisheetszänn, d’Trouble mam „temporo-mandibulaire“ Gelenk, sou wéi d’Tumoren oder Läsionen am Mond."
      ]
    },
    {
      "title": "Prothesen",
      "image": "/assets/treatments/06.jpg",
      "text": [
        "D‘Zahnprothesen ginn benotzt fir een oder méi Zänn ze ersetzen.",
        "Se kënnen eraushuelbar sinn, wéi e partiellt oder komplett Gebëss, oder fest, wéi eng Bréck oder eng Kroun. Dës Prothesen si konzipéiert fir d’Kaufonktioun ze restauréieren an d‘Ästhetik vum Laachen ze verbesseren, mam Zil Äre Komfort z‘optiméieren."
      ]
    },
    {
      "title": "Erhalend Behandlungen",
      "image": "/assets/treatments/07.jpg",
      "text": [
        "Dir wëllt eng gutt Bucco-Dentalgesondheet erhalen?",
        "Et ass wesentlech, op erhalend Behandlungen ze setzen wéi Zännbelag eweghuelen, d‘Behandlung vu Karies an Restauratiounen. Dës Behandlungen spillen eng entscheedend Roll an der Präventioun an der Behandlung vu Zännproblemer, fir är Zänn esou laang ewei méiglech ze erhalen."
      ]
    },
    {
      "title": "Zännfleesch behandlungen",
      "image": "/assets/treatments/08.jpg",
      "text": [
        "Blutt ärt Zännfleesch? Zitt Ärt Zännfleesch sech zréck? Beweegen sech Är Zänn? Dir kéint eventuell un enger Parodontitis leiden.",
        "D’Parodontologie konzentréiert sech op d’Gesondheet vun de Geweber déi d’Zänn ënnerstëtzen, wéi d‘Zännflesch an d’Knochen ëm Zänn. D’Zil ass dës Geweber an gudder Gesondheet ze erhalen, fir stark a fest verankert Zänn ze bewahren fir de Komfort vun engem gesonde Mond ze erliewen."
      ]
    },
    {
      "title": "Endodontie",
      "image": "/assets/treatments/09.jpg",
      "text": [
        "D’Endodontie konzentréiert sech op d’Traitement vum banneschten vun den Zänn.",
        "Wann en Zant infizéiert oder staark beschiedegt ass, ass et néideg eng Wurzelbehandlung ze maachen, fir déi infizéiert Pulp fortzehuelen, den Inhalt vum Zant ze botzen an den Zant erëm ze verschléissen, fir den natirleche Zant ze erhalen. Den Dr. Mourot huet sech op dës Disziplin spezialiséiert an féiert Är Behandlungen ënner engem Mikroskop duerch."
      ]
    },
    {
      "title": "Pédiatresch Zänndokterie",
      "image": "/assets/treatments/10.jpg",
      "text": [
        "Pédiatresch Zänndokterie ass en Zweig vun der Zänndokterie, dee sech op d’Zahnbehandlungen vu Kanner konzentréiert an op hir spezifeschen Bedierfnisser ugepasst ass. Dëst kann präventiv Examen, Behandlungen vu de Mëllechzänn oder och Rotschléi fir d‘Bucco-Dentalhygiène vu de Kanner sinn.",
        "Et ass recommandéiert, als präventiv Moossnam, si schonn ab jonkem Alter, mat engem Zänndokterskabinet vetraut ze maachen."
      ]
    },
    {
      "title": "Occlusodontie",
      "image": "/assets/treatments/11.jpg",
      "text": [
        "Hutt Dir Péng am Kiefer? Héiert Dir en klacken?",
        "D‘Occlusodontie konzentréiert sech op d’studéiere vun der Occlusion, dat heescht, wéi déi iwescht Zänn an déi ënnescht zesumme passen, wann de Mond zou ass. Et geet dorëms, d’Problemer mam „temporo-mandibulaire“ Gelenk ze verstoen an ze korrigéieren, fir de Komfort, d’Kaufunktipub an d’Reduktioun vun den muskulären Spannungen am Kiefer ze verbesseren."
      ]
    },
    {
      "title": "Injektioune mat Hyaluronsäure",
      "image": "/assets/treatments/12.jpg",
      "text": [
        "Injektioune mat Hyaluronsäure kënnen vun eisen Zänndokteren gemaach ginn, fir besonnesch Partien ëm de Mond ze behandelen an ze verschéineren, wéi d‘Lëpsen, d’Nasolabial Falen oder d’Falen ronderëm de Mond.",
        "Dat kann hëllefen, de Volumen ze erhalen oder ze erhéijen, d‘Falen ze glätten oder d’Kontouren nees hierzwsteklen, fir e mei jonken a ästhetesche Look, an Harmonie mat ärem Laachen, ze erreechen."
      ]
    }
  ],
  "aesthetic": {
    "title": "Chez ORA, nous allions expertise médicale et sens de l’esthétique pour proposer des traitements innovants et naturels, adaptés à chaque morphologie. ",
    "description": "Que vous souhaitiez rafraîchir votre regard, lisser votre peau ou redéfinir votre silhouette, notre approche est toujours douce, précise et respectueuse de votre beauté.",
    "more": "Pourquoi nous choisir ?",
    "more2": [
      "Médecin formée et expérimentée",
      "Produits de haute qualité et certifiés",
      "Résultats naturels, respect du visage",
      "Consultations personnalisées"
    ],
    "more3": "Prenez rendez-vous pour une consultation personnalisée et découvrez le soin qui vous correspond.",
    "doctena": "Demander un rendez-vous",
    "categories": [
      {
        "title": "visage",
        "image": "/assets/aesthetic/23.jpg",
        "link": "face"
      },
      {
        "title": "corps",
        "image": "/assets/aesthetic/24.jpg",
        "link": "body"
      },
      {
        "title": "tarifs",
        "image": "/assets/aesthetic/24.jpg",
        "link": "price"
      }
    ],
    "face": [
      {
        "title": "Diagnostic Skincare Sur-Mesure",
        "image": "/assets/aesthetic/22.jpg",
        "text": [
          "Envie d'une peau éclatante et parfaitement adaptée à vos besoins ? Grâce à un diagnostic de peau précis et approfondi, nous identifions les besoins réels de votre épiderme : hydratation, éclat, anti-âge, correction d'imperfections… Chaque détail est pris en compte.",
          "À partir de cette analyse, le Dr établit une routine skincare 100 % personnalisée, en sélectionnant des actifs ciblés et des soins adaptés à votre peau.",
          "Offrez à votre visage ce qu'il mérite vraiment : une beauté sur-mesure, pour révéler l'éclat naturel de votre peau au quotidien. Une approche intelligente, sur-mesure et résolument moderne."
        ]
      },
      {
        "title": "BOTOX",
        "image": "/assets/aesthetic/03.jpg",
        "text": [
          "Le Botox est l’un des traitements les plus efficaces pour lisser les rides d’expression, notamment au niveau du front, de la glabelle et du contour des yeux. Il détend les muscles responsables des contractions, tout en préservant la mobilité naturelle du visage",
          "Il est aussi utilisé pour traiter le bruxisme (grincement des dents) en relaxant les muscles de la mâchoire, réduisant ainsi douleurs et tensions.",
          "Une solution rapide, sécurisée et sans éviction sociale, pour un visage reposé et une qualité de vie améliorée."
        ]
      },
      {
        "title": "ACIDE HYALURONIQUE",
        "image": "/assets/aesthetic/04.jpg",
        "text": [
          "L’acide hyaluronique est une molécule naturellement présente dans la peau, utilisée pour restaurer les volumes, hydrater en profondeur et lisser les rides. Grâce à des injections ciblées, il redessine les contours du visage, repulpe les lèvres ou les pommettes, et apporte un éclat immédiat. Le résultat est naturel et harmonieux. ",
          "Ce traitement s’adapte à chaque visage et à chaque besoin, pour sublimer sans figer les expressions."
        ]
      },
      {
        "title": "CORRECTION DES CERNES",
        "image": "/assets/aesthetic/05.jpg",
        "text": [
          "Les cernes creux ou colorés peuvent donner un air fatigué, même après une bonne nuit de sommeil. L’injection d’acide hyaluronique dans cette zone permet de combler les creux, d’atténuer les ombres et d’illuminer le regard.",
          "Ce traitement, délicat et précis, redonne fraîcheur et vitalité au visage tout en respectant ses traits. Le résultat est immédiat, naturel et durable."
        ]
      },
      {
        "title": "RHINOPLASTIE MÉDICALE",
        "image": "/assets/aesthetic/06.jpg",
        "text": [
          "La rhinoplastie médicale est une alternative non invasive à la chirurgie du nez. Grâce à des injections d’acide hyaluronique, il est possible de corriger une bosse, relever la pointe ou harmoniser le profil sans anesthésie ni opération. ",
          "Le traitement est rapide, quasi indolore, et le résultat visible immédiatement. Une solution idéale pour améliorer l’esthétique du nez de manière douce et réversible."
        ]
      },
      {
        "title": "BIOSTIMULATEURS DE COLLAGÈNE",
        "image": "/assets/aesthetic/07.jpg",
        "text": [
          "À partir de 30 ans, la production de collagène diminue, entraînant un relâchement cutané. Les biostimulateurs agissent en profondeur pour relancer cette production naturelle. Injectés sous la peau, ils renforcent la structure cutanée, améliorent la fermeté et la qualité de la peau sur le long terme.",
          "C’est un traitement qui offre des résultats progressifs et durables, tout en préservant un aspect totalement naturel."
        ]
      },
      {
        "title": "FILS TENSEURS",
        "image": "/assets/aesthetic/08.jpg",
        "text": [
          "Les fils tenseurs en PDO (polydioxanone) permettent de lifter les traits du visage sans chirurgie. Ils sont insérés sous la peau pour redessiner l’ovale du visage, rehausser les pommettes ou lisser le cou. En plus de leur effet immédiat, ils stimulent la production de collagène pour un résultat progressif et durable. ",
          "Un traitement sûr, efficace et discret, pour retrouver une peau plus ferme et un visage visiblement rajeuni."
        ]
      },
      {
        "title": "TRAITEMENT DU DOUBLE MENTON",
        "image": "/assets/aesthetic/09.jpg",
        "text": [
          "Le double menton est souvent une zone difficile à affiner, même avec une bonne hygiène de vie. Grâce à des injections spécifiques (type acide désoxycholique), il est possible de réduire les cellules graisseuses localisées sous le menton. ",
          "Ce traitement non chirurgical améliore nettement le profil et redéfinit l’ovale du visage, sans cicatrices ni éviction sociale. Idéal pour un résultat naturel et harmonieux."
        ]
      },
      {
        "title": "PEELING",
        "image": "/assets/aesthetic/10.jpg",
        "text": [
          "Le peeling consiste à appliquer une solution exfoliante pour éliminer les cellules mortes, stimuler le renouvellement cellulaire et uniformiser le teint. ",
          "Il peut être doux ou plus profond selon les besoins : éclat, taches pigmentaires, acné, ridules… Il laisse la peau plus lisse, plus lumineuse et visiblement plus jeune. Une cure de jouvence pour la peau, adaptée à chaque type de peau."
        ]
      },
      {
        "title": "MÉSOTHÉRAPIE ",
        "image": "/assets/aesthetic/11.jpg",
        "text": [
          "La mésothérapie est une technique de revitalisation cutanée qui consiste à injecter dans le derme un cocktail de vitamines, minéraux et acide hyaluronique. Elle améliore l’hydratation, la tonicité et l’éclat de la peau. ",
          "C’est un soin préventif et correctif contre les signes de fatigue et de vieillissement. Parfait pour redonner vie aux peaux ternes, stressées ou déshydratées."
        ]
      },
      {
        "title": "SKINBOOSTER",
        "image": "/assets/aesthetic/12.jpg",
        "text": [
          "Les skinboosters sont des micro-injections d’acide hyaluronique très fluide, conçues pour hydrater la peau en profondeur sans créer de volume. Ils améliorent l’élasticité, la fermeté et la texture de la peau, tout en stimulant le collagène.",
          "Ce traitement est idéal pour les zones fines comme le visage, le cou, le décolleté ou les mains. Résultat : une peau repulpée, lissée, éclatante de santé."
        ]
      },
      {
        "title": "PRP",
        "image": "/assets/aesthetic/13.jpg",
        "text": [
          "Offrez à votre peau et à vos cheveux la puissance de votre propre corps.",
          "Le PRP utilise votre plasma enrichi en facteurs de croissance pour stimuler naturellement la régénération cellulaire, booster la production de collagène et revitaliser les tissus en profondeur.",
          "Pour la peau, il estompe rides, cernes et imperfections, révélant un teint plus lisse et lumineux.",
          "Pour les cheveux, il freine la chute, densifie et renforce la fibre capillaire.",
          "Un traitement 100 % naturel, innovant et sans risque, pour un coup d’éclat durable et une beauté authentique, de l’intérieur vers l’extérieur."
        ]
      },
      {
        "title": "MICRONEEDLING",
        "image": "/assets/aesthetic/14.jpg",
        "text": [
          "Le microneedling utilise un stylo muni de micro-aiguilles pour créer des micro-perforations à la surface de la peau. Ce processus stimule la production de collagène et permet une meilleure pénétration des principes actifs. ",
          "Il améliore l’aspect des cicatrices, des pores dilatés, des ridules et du teint irrégulier. Un soin efficace, naturel et peu invasif pour régénérer la peau en douceur."
        ]
      }
    ],
    "body": [
      {
        "title": "ACIDE HYALURONIQUE",
        "image": "/assets/aesthetic/15.jpg",
        "text": [
          "Sublimez votre silhouette grâce aux bienfaits de l’acide hyaluronique pour le corps. Il hydrate en profondeur, améliore la qualité de la peau et redonne du galbe aux zones fragilisées comme le cou, le décolleté, les mains… et même vos fesses et vos abdos",
          "Utilisé en body contouring, il permet de redessiner subtilement les courbes, rehausser les fesses, combler les creux et mettre en valeur la définition naturelle des abdominaux.",
          "Offrez à votre corps un raffermissement visible, une peau plus lisse et une silhouette élégamment sculptée, sans chirurgie lourde."
        ]
      },
      {
        "title": "BIOSTIMULATEURS DE COLLAGÈNE",
        "image": "/assets/aesthetic/16.jpg",
        "text": [
          "Les injections de collagène sont une solution efficace pour raffermir les zones du corps sujettes au relâchement cutané, comme les bras, l’intérieur des cuisses ou le ventre. En stimulant la production naturelle de collagène, ce traitement améliore la tonicité de la peau et prévient le vieillissement cutané.",
          "Il est également utilisé en complément d’autres soins esthétiques pour renforcer la structure et la qualité des tissus, avec un résultat progressif, naturel et durable."
        ]
      },
      {
        "title": "FILS TENSEURS",
        "image": "/assets/aesthetic/17.jpg",
        "text": [
          "Les fils tenseurs peuvent être appliqués sur le corps pour redéfinir certaines zones comme les bras, les cuisses, l’abdomen ou les genoux. Ils offrent un effet liftant immédiat, tout en stimulant la production de collagène pour une amélioration continue dans les mois qui suivent.",
          "Cette technique est idéale pour traiter un relâchement modéré sans passer par la chirurgie. Résultat : une peau visiblement plus ferme, plus tonique et un corps redessiné en douceur."
        ]
      },
      {
        "title": "TRAITEMENT ANTI-CELLULITE",
        "image": "/assets/aesthetic/18.jpg",
        "text": [
          "La cellulite concerne toutes les morphologies et peut être difficile à éliminer malgré une bonne hygiène de vie. Grâce à des techniques de médecine esthétique combinant mésothérapie, drainage et principes actifs lipolytiques, il est possible de lisser l’aspect peau d’orange et d’améliorer la texture cutanée.",
          "Ce traitement cible la rétention d’eau, les amas graisseux et la microcirculation. Il redonne une peau plus lisse, plus ferme et plus homogène."
        ]
      },
      {
        "title": "INTRALIPOTHERAPIE",
        "image": "/assets/aesthetic/19.jpg",
        "text": [
          "L’intralipothérapie est une technique d’injections destinée à réduire les amas graisseux localisés, résistants au sport et aux régimes. Elle agit directement sur les cellules adipeuses pour les détruire progressivement.",
          "Particulièrement efficace sur les hanches, l’abdomen, les bras ou les genou,  ce traitement non chirurgical permet de redessiner la silhouette de manière harmonieuse, sans anesthésie ni convalescence. Une solution ciblée pour affiner et sculpter."
        ]
      },
      {
        "title": "MESOTHERAPIE",
        "image": "/assets/aesthetic/20.jpg",
        "text": [
          "La mésothérapie pour le corps consiste à injecter localement des actifs drainants, lipolytiques et raffermissants. Elle est particulièrement efficace pour traiter la cellulite, la rétention d’eau ou le relâchement cutané.",
          "Cette technique améliore la microcirculation, stimule la peau en profondeur et redonne tonicité et élasticité aux tissus. Adaptée à différentes zones du corps, elle permet d’obtenir une peau plus lisse, plus souple et visiblement plus tonique."
        ]
      }
    ],
    "price": {
      "title": "tarifs",
      "info": "Consultation d'évaluation 50",
      "categories": [
        {
          "title": "visage",
          "item": [
            {
              "title": "Diagnostic skincare sur-mesure",
              "price": "50"
            },
            {
              "title": "Botox",
              "price": "350"
            },
            {
              "title": "Acide hyaluronique lèvres",
              "price": "350"
            },
            {
              "title": "Acide hyaluronique pour les autres zones du visage (première seringue)",
              "price": "300"
            },
            {
              "title": "Acide hyaluronique pour les autres zones du visage (seringues suivantes)",
              "price": "275"
            },
            {
              "title": "Correction des Cernes",
              "price": "400"
            },
            {
              "title": "Rhinoplastie médicale",
              "price": "400"
            },
            {
              "title": "Biostimulateur de collagène visage ou cou (par seringue)",
              "price": "600"
            },
            {
              "title": "PRP (par séance)",
              "price": "350"
            },
            {
              "title": "Skinbooster (par séance)",
              "price": "275"
            },
            {
              "title": "Microneedling avec PDRN (par séance)",
              "price": "200"
            },
            {
              "title": "Peeling (à partir de)",
              "price": "175"
            },
            {
              "title": "Réduction du double menton par lipolyse (à partir de)",
              "price": "700"
            },
            {
              "title": "Mésothérapie (à partir de)",
              "price": "150"
            },
            {
              "title": "Fils tenseurs (prix sur demande)",
              "price": ""
            }
          ]
        },
        {
          "title": "corps",
          "item": [
            {
              "title": "Acide Hyaluronique (par seringue)",
              "price": "850"
            },
            {
              "title": "Biostimulateurs de collagène fessiers, abdomen ou cuisses (par seringue)",
              "price": "850"
            },
            {
              "title": "Mésothérapie (à partir de)",
              "price": "150"
            },
            {
              "title": "Traitement anti-cellulite (à partir de)",
              "price": "150"
            },
            {
              "title": "Intralipothérapie (à partir de)",
              "price": "200"
            },
            {
              "title": "Fils tenseurs (prix sur demande)",
              "price": ""
            }
          ]
        }
      ],
      "info2": "Les actes à visée esthétique ne sont pas pris en charge par la CNS",
      "doctena": "Demander un rendez-vous"
    }
  },
  "teams": [
    {
      "name": "Dr Mathilde AJDARPASIC",
      "image": "/assets/teams/Mathilde.jpg",
      "speciality": "Zänndokter",
      "knowledge": [
        "Generell Behandlungen",
        "Ästhetesch Zänndokterie",
        "Pédiatresch Zänndokterie",
        "Implantologie"
      ],
      "diplome": [
        "Diplôme de Docteur en chirurgie dentaire, Nancy",
        "Diplôme Universitaire d'Implantologie, Evry",
        "Formation Invisalign, Paris",
        "Formation D-Esthetics (dentisterie ésthétique et minimalement invasive), Liège"
      ],
      "doctena": "64ce6334-7efa-4c5a-accf-30cf237508eb"
    },
    {
      "name": "Dr Alvin LESDEL",
      "image": "/assets/teams/Alvin.jpg",
      "speciality": "Zänndokter",
      "knowledge": [
        "Generell Behandlungen",
        "Ästhetesch Zänndokterie",
        "Pédiatresch Zänndokterie",
        "Implantologie",
        "Injektioune mat Hyaluronsäure"
      ],
      "diplome": [
        "Diplôme de docteur en chirurgie dentaire, Nancy",
        "Formation sur les Injections d'Acide Hyaluronique : comblement de la zone péri buccale, IFCP Paris",
        "Cursus de Spécialisation à l'Implantologie orale, Paris",
        "Formation chirurgie implantaire guidée et flux numérique, Metz"
      ],
      "doctena": "f692a149-1cf6-4b74-be41-de0029c7ba11"
    },
    {
      "name": "Dr Alain ZEIDAN",
      "image": "/assets/teams/Alain.jpg",
      "speciality": "Kieferorthopäde",
      "knowledge": [
        "Technik fir d’Korrektuoun vu de Zänn bei Erwuessenen an Kanner",
        "Transparent Zahnspangen fir Erwuessene an Kanner (Invisalign)"
      ],
      "diplome": [
        "Diplôme de docteur en médecine dentaire",
        "Diplôme universitaire en chirurgie orthognatique, Université de Sorbonne Paris",
        "Master en orthopédie dento-maxillo-faciale ",
        "Certification de traitements orthodontiques par gouttières Invisalign"
      ],
      "doctena": "88bbda27-e0f0-4fc6-9ca9-a206fb8efcfb"
    },
    {
      "name": "Dr Agnès HUSSEIN",
      "image": "/assets/teams/Agnes.jpg",
      "speciality": "Kieferorthopädin",
      "knowledge": [
        "Technik fir d’Korrektioun vu de Zänn bei Erwuessenen an Kanner",
        "Transparent Zahnspangen fir Erwuessene an Kanner (Invisalign)"
      ],
      "diplome": [
        "Diplôme de docteur en médecine dentaire",
        "Diplôme universitaire en croissance cranio-faciale et orthopédie-dento-maxillo-faciale, Paris Descartes",
        "Certificat d'études supérieures de chirurgie dentaire, Paris Diderot",
        "Certification de traitements orthodontiques par gouttières Invisalign"
      ],
      "doctena": "1f186d61-a4b9-4259-8b47-67722408cbb0"
    },
    {
      "name": "Dr Gorian FREMINET",
      "image": "/assets/teams/Gorian.jpg",
      "speciality": "Stomatolog",
      "knowledge": [
        "Extraktioun vun den Weisheetszänn",
        "Mondchirurgie",
        "Kierferproblemer (ATM)",
        "Monddermatologie",
        "Implantologie"
      ],
      "diplome": [
        "Diplôme de Docteur en Chirurgie Dentaire, Nancy",
        "Diplôme d’Etudes Supérieures en Chirurgie Buccale, Nancy",
        "Diplôme d’université de dermatologie de la muqueuse buccale, Paris",
        "Diplôme d’université de chirurgie buccale et d’implantologie orale, Dijon",
        "Diplôme Interuniversitaire Lasers et Médecine, Bordeaux",
        "Diplôme Universitaire de chirurgie reconstructrice pré/péri implanter, Paris",
        "Post graduate Parodontology et Implantology, New York University",
        "Attestation Universitaire d’Implantologie, Paris",
        "Diplôme universitaire Odontologie et Posturo-Ostéopathie, Bordeaux",
        "Cycle de formation en implantologie ADd Vision, Metz",
        "Formatons à l’injection et aux prélevements intra veineux et PRF, Paris",
        "Formations des professionnels de santé à l’hypnose, Paris",
        "Formation à l’Orthokinésie, Lyon",
        "Formation clinique en implantologie : ALL ON 4 de Paulo Malo, Lisbonne"
      ],
      "doctena": "e22ce825-6981-413d-9c57-852ab779c140"
    },
    {
      "name": "Dr David NARBERGER",
      "image": "/assets/teams/David.jpeg",
      "speciality": "Endodontistin",
      "knowledge": [
        "Behandlungen vun den Wuerzelen ënnert engem opérativen Mikroskop"
      ],
      "diplome": [
        "Diplôme de docteur en chirurgie dentaire, Nancy",
        "Diplôme universitaire d'endodontie clinique et microscopie opératoire, Nancy"
      ],
      "doctena": "",
      "call": "Um rendez-vous unzeruffen"
    },
    {
      "name": "Filipa ABREU",
      "image": "/assets/teams/Filipa.jpeg",
      "speciality": "Schönheitsmediziner",
      "knowledge": [],
      "diplome": [],
      "doctena": ""
    },
    {
      "name": "Gisela",
      "image": "/assets/teams/Gisela.jpg",
      "speciality": "Zänndokter-Assistentin",
      "knowledge": [],
      "diplome": [],
      "doctena": ""
    },
    {
      "name": "Marlene",
      "image": "/assets/teams/Marlene.jpg",
      "speciality": "Zänndokter-Assistentin",
      "knowledge": [],
      "diplome": [],
      "doctena": ""
    }
  ],
  "notFound": "Cette page est introuvable."
}
