{
  "header": {
    "navigation": [
      {
        "id": "about",
        "name": "Gabinete",
        "offset": -62,
        "sub": []
      },
      {
        "id": "treatments",
        "name": "TRATAMENTOS",
        "offset": -62,
        "sub": []
      },
      {
        "id": "aesthetic",
        "name": "medicina estética",
        "offset": -62,
        "sub": []
      },
      {
        "id": "team",
        "name": "EQUIPA",
        "offset": -62,
        "sub": []
      },
      {
        "id": "contact",
        "name": "contacto",
        "offset": -62,
        "sub": []
      }
    ],
    "title": "Gabinete Dentário ORA"
  },
  "page": {
    "title": "Experiência",
    "description": "Ver o vídeo",
    "about": {
      "title": "Gabinete Dentário ORA",
      "image": "/assets/cabinet.png",
      "text": [
        "O nome \"ORA\" tem sua origem na paixão dos nossos dentistas pela odontologia e no desejo de criar um lugar acolhedor e profissional para os pacientes.",
        "A palavra ora foi escolhida por seu significado e sonoridade agradável. Em latim, ORA está associada às palavras \"boca\" ou \"fala\". O termo também evoca a ideia de saúde, bem-estar e beleza, alinhando-se perfeitamente com a missão da clínica de fornecer cuidados odontológicos de qualidade para melhorar a saúde bucal e a confiança de cada paciente.",
        "Assim, esse nome reflete tanto o profissionalismo quanto a visão dos nossos dentistas, ao mesmo tempo em que evoca conceitos de saúde, beleza e confiança."
      ]
    },
    "treatments": {
      "title": "TRATAMENTOS PERSONALIZADOS",
      "image": "/assets/treatments.jpg",
      "text": [
        "\"Cuidados de qualidade para o seu sorriso mais bonito\"",
        "A nossa equipa multidisciplinar é composta por dentistas qualificados em diversas especialidades. Todos os tratamentos são realizados diretamente no gabinete, incluindo check-ups, cuidados conservadores, ortodontia e cirurgias, proporcionando aos nossos pacientes acesso a uma plataforma técnica abrangente num único local.",
        "Veja os tratamentos oferecidos"
      ],
      "link": "Veja os tratamentos oferecidos"
    },
    "aesthetic": {
      "title": "Medicina Estética",
      "image": "/assets/aesthetic/01.jpg",
      "text": [
        "Novidade na ORA Differdange! A medicina estética chega ao seu consultório dentário. Realce o seu sorriso… e muito mais!",
        "Recupere uma pele radiante, um rosto descansado e um corpo tonificado com tratamentos personalizados e não invasivos.",
        "Tratamentos personalizados para realçar a sua beleza natural, com total segurança."
      ],
      "link": "Saiba mais"
    },
    "teams": {
      "title": "EQUIPA",
      "description": "\" O caminho para o seu novo sorriso começa aqui \""
    },
    "contact": {
      "title": "contacto",
      "description": "Estacionamento privado reservado para pacientes",
      "time": [
        {
          "day": "Segunda-feira 9:00 - 19:00"
        },
        {
          "day": "Terça-feira 9:00 - 19:00"
        },
        {
          "day": "Quarta-feira 9:00 - 18:00"
        },
        {
          "day": "Quinta-feira 9:00 - 18:00"
        },
        {
          "day": "Sexta-feira 9:00 - 19:00"
        },
        {
          "day": "Sábado 9:00 - 14:00"
        }
      ],
      "more": "Em caso de emergência, ligue-nos diretamente. Faremos tudo ao nosso alcance para recebê-lo e aliviar o mais rápido possível durante o dia."
    }
  },
  "folder": {
    "title": "Marcar Consulta",
    "description": "todos os direitos reservados. clinica odontológica ora"
  },
  "treatments": [
    {
      "title": "DENTISTERIA ESTÉTICA",
      "image": "/assets/treatments/01.jpg",
      "text": [
        "Quer corrigir imperfeições no sorriso?",
        "A dentisteria estética melhora a aparência dos seus dentes através de tratamentos como clareamento, facetas e coroas, melhorando a forma, cor e alinhamento para um sorriso mais estético e harmonioso."
      ]
    },
    {
      "title": "BRANQUEAMENTO DENTÁRIO",
      "image": "/assets/treatments/02.jpg",
      "text": [
        "Deseja um sorriso mais brilhante?",
        "O nosso tratamento simples e eficaz, utilizando moldeiras feitas à medida em casa ou um procedimento em consultório numa única sessão, pode clarear os seus dentes em várias tonalidades."
      ]
    },
    {
      "title": "IMPLANTOLOGIA",
      "image": "/assets/treatments/03.jpg",
      "text": [
        "Necessita de substituir dentes?",
        "A implantologia envolve a substituição de dentes em falta por “raízes” artificiais de titânio, suportando próteses dentárias como coroas, pontes ou próteses removíveis para uma restauração estética e funcional duradoura."
      ]
    },
    {
      "title": "ORTODONTIA",
      "image": "/assets/treatments/04.jpg",
      "text": [
        "Procurando melhorar o alinhamento dos dentes?",
        "A ortodontia alinha e corrige a posição dos dentes e mandíbulas em crianças, adolescentes e adultos. Os nossos ortodontistas utilizam aparelhos fixos, dispositivos removíveis ou alinhadores transparentes para endireitar os dentes, corrigir problemas de oclusão e melhorar a estética do seu sorriso, ou do seu filho."
      ]
    },
    {
      "title": "CIRURGIA ORAL",
      "image": "/assets/treatments/05.jpg",
      "text": [
        "A estomatologia concentra-se em doenças e tratamentos de toda a boca, incluindo extrações, distúrbios da articulação temporomandibular, tumores e lesões orais.",
        "O Dr. Freminet trata uma ampla gama de problemas orais."
      ]
    },
    {
      "title": "PRÓTESES DENTÁRIAS",
      "image": "/assets/treatments/06.jpg",
      "text": [
        "As próteses dentárias substituem dentes, podendo ser removíveis, como dentaduras parciais ou totais, ou fixas, como pontes ou coroas.",
        "Estas próteses são concebidas para restaurar a função mastigatória e a estética do sorriso, com o objetivo de melhorar o seu conforto."
      ]
    },
    {
      "title": "CUIDADOS CONSERVADORES",
      "image": "/assets/treatments/07.jpg",
      "text": [
        "Deseja preservar uma boa saúde bucal?",
        "Tratamentos conservadores essenciais, como a remoção de tártaro, tratamento de cáries e restaurações, desempenham um papel crucial na prevenção e tratamento de problemas dentários para preservar os seus dentes o máximo possível."
      ]
    },
    {
      "title": "CUIDADO DAS GENGIVAS",
      "image": "/assets/treatments/08.jpg",
      "text": [
        "As suas gengivas estão a sangrar? Estão a retrair-se? Os seus dentes estão a mexer? Pode estar a sofrer de periodontite.",
        "A periodontologia foca-se na saúde dos tecidos que suportam os dentes, como as gengivas e o osso ao redor dos dentes. O objetivo é manter estes tecidos saudáveis para preservar dentes fortes e bem ancorados, recuperando o prazer de uma boca saudável e confortável."
      ]
    },
    {
      "title": "ENDODONTIA",
      "image": "/assets/treatments/09.jpg",
      "text": [
        "A endodontia concentra-se no tratamento do interior do dente.",
        "Quando um dente está infetado ou gravemente danificado, é necessário realizar um tratamento de canal para remover a polpa infetada, limpar o interior do dente e fechá-lo para evitar infeções e preservar o dente natural. A Dra. Mourot especializou-se nesta disciplina e realiza os tratamentos sob microscópio."
      ]
    },
    {
      "title": "DENTISTERIA PEDIÁTRICA",
      "image": "/assets/treatments/10.jpg",
      "text": [
        "A pedodontia é uma vertente da odontologia que se concentra nos cuidados dentários das crianças, oferecendo exames preventivos, cuidados com os dentes de leite e conselhos de higiene bucal para os mais jovens."
      ]
    },
    {
      "title": "OCLUSODONTIA",
      "image": "/assets/treatments/11.jpg",
      "text": [
        "Tem dores na mandíbula? Ouve estalos?",
        "A oclusodontia estuda como os dentes superior e inferior se encaixam quando a boca está fechada. Visa compreender e corrigir problemas relacionados com a articulação temporomandibular para melhorar o conforto, a função mastigatória e reduzir as tensões musculares na mandíbula."
      ]
    }
  ],
  "aesthetic": {
    "title": "Na ORA, unimos expertise médica e senso estético para oferecer tratamentos inovadores e naturais, adaptados a cada morfologia.",
    "description": "Quer queira refrescar o olhar, suavizar a pele ou redefinir a silhueta, a nossa abordagem é sempre suave, precisa e respeitosa com a sua beleza.",
    "more": "Por que escolher-nos?",
    "more2": [
      "Médico formado e experiente",
      "Produtos de alta qualidade e certificados",
      "Resultados naturais, respeito pelo rosto",
      "Consultas personalizadas"
    ],
    "more3": "Marque uma consulta personalizada e descubra o tratamento que melhor se adapta a si.",
    "doctena": "Marcar uma consulta",
    "categories": [
      {
        "title": "rosto",
        "image": "/assets/aesthetic/23.jpg",
        "link": "face"
      },
      {
        "title": "corpo",
        "image": "/assets/aesthetic/24.jpg",
        "link": "body"
      },
      {
        "title": "tarifs",
        "image": "/assets/aesthetic/24.jpg",
        "link": "price"
      }
    ],
    "face": [
      {
        "title": "Diagnóstico de Skincare Personalizado",
        "image": "/assets/aesthetic/22.jpg",
        "text": [
          "Deseja uma pele radiante e perfeitamente adaptada às suas necessidades? Graças a um diagnóstico de pele preciso e detalhado, identificamos as reais necessidades da sua epiderme: hidratação, luminosidade, anti-idade, correção de imperfeições… Cada detalhe é considerado.",
          "A partir desta análise, o Dr. estabelece uma rotina de skincare 100% personalizada, selecionando ativos direcionados e tratamentos adequados à sua pele.",
          "Ofereça ao seu rosto o que ele realmente merece: uma beleza personalizada, para revelar o brilho natural da sua pele no dia a dia. Uma abordagem inteligente, personalizada e resolutamente moderna."
        ]
      },
      {
        "title": "BOTOX",
        "image": "/assets/aesthetic/03.jpg",
        "text": [
          "O Botox é um dos tratamentos mais eficazes para suavizar as rugas de expressão, especialmente na testa, glabela e contorno dos olhos. Relaxa os músculos responsáveis pelas contrações, preservando a mobilidade natural do rosto.",
          "Também é utilizado para tratar o bruxismo (ranger de dentes), relaxando os músculos da mandíbula e reduzindo dores e tensões.",
          "Uma solução rápida, segura e sem afastamento social, para um rosto descansado e uma melhor qualidade de vida."
        ]
      },
      {
        "title": "ÁCIDO HIALURÓNICO",
        "image": "/assets/aesthetic/04.jpg",
        "text": [
          "O ácido hialurônico é uma molécula naturalmente presente na pele, utilizada para restaurar volumes, hidratar profundamente e suavizar rugas. Com injeções direcionadas, redesenha os contornos do rosto, preenche os lábios ou as maçãs do rosto, e proporciona um brilho imediato. O resultado é natural e harmonioso.",
          "Este tratamento adapta-se a cada rosto e necessidade, para realçar sem congelar as expressões."
        ]
      },
      {
        "title": "CORREÇÃO DE OLHEIRAS",
        "image": "/assets/aesthetic/05.jpg",
        "text": [
          "Olheiras fundas ou coloridas podem dar um ar cansado, mesmo após uma boa noite de sono. A injeção de ácido hialurônico nesta zona permite preencher depressões, atenuar sombras e iluminar o olhar.",
          "Este tratamento, delicado e preciso, devolve frescura e vitalidade ao rosto, respeitando os seus traços. O resultado é imediato, natural e duradouro."
        ]
      },
      {
        "title": "RINOPLASTIA MÉDICA",
        "image": "/assets/aesthetic/06.jpg",
        "text": [
          "A rinoplastia médica é uma alternativa não invasiva à cirurgia do nariz. Graças a injeções de ácido hialurônico, é possível corrigir uma protuberância, levantar a ponta ou harmonizar o perfil sem anestesia nem cirurgia.",
          "O tratamento é rápido, quase indolor, e o resultado visível imediatamente. Uma solução ideal para melhorar a estética do nariz de forma suave e reversível."
        ]
      },
      {
        "title": "BIOESTIMULADORES DE COLÁGENO",
        "image": "/assets/aesthetic/07.jpg",
        "text": [
          "A partir dos 30 anos, a produção de colágeno diminui, levando ao relaxamento da pele. Os bioestimuladores atuam em profundidade para reativar esta produção natural. Injetados sob a pele, reforçam a estrutura cutânea, melhoram a firmeza e a qualidade da pele a longo prazo.",
          "É um tratamento que oferece resultados progressivos e duradouros, preservando um aspeto totalmente natural."
        ]
      },
      {
        "title": "FIOS TENSORES",
        "image": "/assets/aesthetic/08.jpg",
        "text": [
          "Os fios tensores em PDO (polidioxanona) permitem levantar os traços do rosto sem cirurgia. São inseridos sob a pele para redesenhar o oval do rosto, elevar as maçãs do rosto ou suavizar o pescoço. Além do efeito imediato, estimulam a produção de colágeno para um resultado progressivo e duradouro.",
          "Um tratamento seguro, eficaz e discreto, para recuperar uma pele mais firme e um rosto visivelmente rejuvenescido."
        ]
      },
      {
        "title": "TRATAMENTO DE PAPADA",
        "image": "/assets/aesthetic/09.jpg",
        "text": [
          "A papada é muitas vezes uma zona difícil de afinar, mesmo com uma boa higiene de vida. Graças a injeções específicas (tipo ácido desoxicólico), é possível reduzir as células adiposas localizadas sob o queixo.",
          "Este tratamento não cirúrgico melhora significativamente o perfil e redefine o oval do rosto, sem cicatrizes nem afastamento social. Ideal para um resultado natural e harmonioso."
        ]
      },
      {
        "title": "PEELING",
        "image": "/assets/aesthetic/10.jpg",
        "text": [
          "O peeling consiste em aplicar uma solução esfoliante para eliminar células mortas, estimular a renovação celular e uniformizar o tom da pele.",
          "Pode ser suave ou mais profundo, conforme a necessidade: luminosidade, manchas, acne, linhas finas… Deixa a pele mais lisa, radiante e visivelmente mais jovem. Um tratamento rejuvenescedor para todos os tipos de pele."
        ]
      },
      {
        "title": "MESOTERAPIA",
        "image": "/assets/aesthetic/11.jpg",
        "text": [
          "A mesoterapia é uma técnica de revitalização cutânea que consiste em injetar no dérme um cocktail de vitaminas, minerais e ácido hialurônico. Melhora a hidratação, tonicidade e luminosidade da pele.",
          "É um cuidado preventivo e corretivo contra os sinais de fadiga e envelhecimento. Perfeito para devolver vida a peles opacas, stressadas ou desidratadas."
        ]
      },
      {
        "title": "SKINBOOSTER",
        "image": "/assets/aesthetic/12.jpg",
        "text": [
          "Os skinboosters são microinjeções de ácido hialurônico muito fluido, concebidos para hidratar profundamente a pele sem criar volume. Melhoram a elasticidade, firmeza e textura da pele, estimulando o colágeno.",
          "Este tratamento é ideal para áreas finas como rosto, pescoço, decote ou mãos. Resultado: pele preenchida, suavizada e radiante de saúde."
        ]
      },
      {
        "title": "PRP",
        "image": "/assets/aesthetic/13.jpg",
        "text": [
          "Ofereça à sua pele e cabelo o poder do seu próprio corpo.",
          "O PRP utiliza o seu plasma enriquecido com fatores de crescimento para estimular naturalmente a regeneração celular, aumentar a produção de colágeno e revitalizar os tecidos em profundidade.",
          "Para a pele, suaviza rugas, olheiras e imperfeições, revelando um tom mais liso e luminoso.",
          "Para o cabelo, retarda a queda, densifica e fortalece a fibra capilar.",
          "Um tratamento 100% natural, inovador e sem riscos, para um efeito duradouro e beleza autêntica, de dentro para fora."
        ]
      },
      {
        "title": "MICRONEEDLING",
        "image": "/assets/aesthetic/14.jpg",
        "text": [
          "O microneedling utiliza uma caneta com microagulhas para criar microperfurações na superfície da pele. Este processo estimula a produção de colágeno e permite uma melhor penetração dos princípios ativos.",
          "Melhora o aspeto de cicatrizes, poros dilatados, linhas finas e tom irregular. Um cuidado eficaz, natural e pouco invasivo para regenerar suavemente a pele."
        ]
      }
    ],
    "body": [
      {
        "title": "ÁCIDO HIALURÓNICO",
        "image": "/assets/aesthetic/15.jpg",
        "text": [
          "Sublime a sua silhueta graças aos benefícios do ácido hialurônico para o corpo. Hidrata profundamente, melhora a qualidade da pele e devolve contorno a zonas fragilizadas como pescoço, decote, mãos… e até glúteos e abdominais.",
          "Utilizado em body contouring, permite redesenhar subtilmente as curvas, levantar os glúteos, preencher depressões e realçar a definição natural dos abdominais.",
          "Ofereça ao seu corpo firmeza visível, pele mais lisa e uma silhueta elegantemente esculpida, sem cirurgia pesada."
        ]
      },
      {
        "title": "BIOESTIMULADORES DE COLÁGENO",
        "image": "/assets/aesthetic/16.jpg",
        "text": [
          "As injeções de colágeno são uma solução eficaz para firmar zonas do corpo sujeitas ao relaxamento cutâneo, como braços, interior das coxas ou abdômen. Ao estimular a produção natural de colágeno, este tratamento melhora a tonicidade da pele e previne o envelhecimento cutâneo.",
          "Também é usado em complemento de outros tratamentos estéticos para reforçar a estrutura e qualidade dos tecidos, com resultado progressivo, natural e duradouro."
        ]
      },
      {
        "title": "FIOS TENSORES",
        "image": "/assets/aesthetic/17.jpg",
        "text": [
          "Os fios tensores podem ser aplicados no corpo para redefinir zonas como braços, coxas, abdômen ou joelhos. Oferecem efeito lifting imediato, ao mesmo tempo que estimulam a produção de colágeno para melhoria contínua nos meses seguintes.",
          "Esta técnica é ideal para tratar relaxamento moderado sem recorrer à cirurgia. Resultado: pele visivelmente mais firme, mais tonificada e corpo suavemente remodelado."
        ]
      },
      {
        "title": "TRATAMENTO ANTI-CELULITE",
        "image": "/assets/aesthetic/18.jpg",
        "text": [
          "A celulite afeta todas as morfologias e pode ser difícil de eliminar mesmo com boa higiene de vida. Com técnicas de medicina estética combinando mesoterapia, drenagem e ativos lipolíticos, é possível suavizar o aspeto casca de laranja e melhorar a textura da pele.",
          "Este tratamento atua sobre retenção de líquidos, depósitos de gordura e microcirculação. Devolve à pele uma textura mais lisa, firme e homogénea."
        ]
      },
      {
        "title": "INTRALIPOTERAPIA",
        "image": "/assets/aesthetic/19.jpg",
        "text": [
          "A intralipoterapia é uma técnica de injeção destinada a reduzir depósitos localizados de gordura, resistentes a exercício e dietas. Atua diretamente sobre as células adiposas para destruí-las progressivamente.",
          "Particularmente eficaz em ancas, abdômen, braços ou joelhos, este tratamento não cirúrgico permite redesenhar a silhueta de forma harmoniosa, sem anestesia nem convalescença. Uma solução direcionada para afinar e esculpir."
        ]
      },
      {
        "title": "MESOTERAPIA",
        "image": "/assets/aesthetic/20.jpg",
        "text": [
          "A mesoterapia corporal consiste em injetar localmente ativos drenantes, lipolíticos e firmadores. É particularmente eficaz para tratar celulite, retenção de líquidos ou flacidez cutânea.",
          "Esta técnica melhora a microcirculação, estimula a pele em profundidade e devolve tonicidade e elasticidade aos tecidos. Adaptada a diferentes zonas do corpo, permite obter pele mais lisa, flexível e visivelmente mais tonificada."
        ]
      }
    ],
    "price": {
      "title": "tarifas",
      "info": "Consulta de avaliação 50",
      "categories": [
        {
          "title": "rosto",
          "item": [
            {
              "title": "Diagnóstico de skincare personalizado",
              "price": "100"
            },
            {
              "title": "Botox",
              "price": "400"
            },
            {
              "title": "Ácido hialurónico lábios",
              "price": "400"
            },
            {
              "title": "Ácido hialurónico para outras áreas do rosto (primeira seringa)",
              "price": "350"
            },
            {
              "title": "Ácido hialurónico para outras áreas do rosto (seringas seguintes)",
              "price": "300"
            },
            {
              "title": "Correção de olheiras",
              "price": "450"
            },
            {
              "title": "Rinoplastia médica",
              "price": "450"
            },
            {
              "title": "Bioestimulador de colágeno rosto ou pescoço (por seringa)",
              "price": "650"
            },
            {
              "title": "PRP (por sessão)",
              "price": "400"
            },
            {
              "title": "Skinbooster (por sessão)",
              "price": "300"
            },
            {
              "title": "Microneedling com PDRN (por sessão)",
              "price": "250"
            },
            {
              "title": "Peeling (a partir de)",
              "price": "200"
            },
            {
              "title": "Redução de papada por lipólise (a partir de)",
              "price": "700"
            },
            {
              "title": "Mesoterapia (a partir de)",
              "price": "150"
            },
            {
              "title": "Fios tensores (preço sob consulta)",
              "price": ""
            }
          ]
        },
        {
          "title": "corpo",
          "item": [
            {
              "title": "Ácido Hialurónico (por seringa)",
              "price": "900"
            },
            {
              "title": "Bioestimuladores de colágeno glúteos, abdômen ou coxas (por seringa)",
              "price": "900"
            },
            {
              "title": "Mesoterapia (a partir de)",
              "price": "150"
            },
            {
              "title": "Tratamento anti-celulite (a partir de)",
              "price": "150"
            },
            {
              "title": "Intralipoterapia (a partir de)",
              "price": "200"
            },
            {
              "title": "Fios tensores (preço sob consulta)",
              "price": ""
            }
          ]
        }
      ],
      "info2": "Os atos com finalidade estética não são cobertos pela CNS",
      "doctena": "Marcar uma consulta"
    }
  },
  "teams": [
    {
      "name": "Dra. Mathilde AJDARPASIC",
      "slug": "dr-mathilde-ajdarpasic",
      "image": "/assets/teams/Mathilde.jpg",
      "speciality": "Dentista",
      "knowledge": [
        "Medicina Dentária Geral",
        "Dentisteria Estética",
        "Dentisteria Pediátrica",
        "Implantologia"
      ],
      "diplome": [
        "Diplôme de Docteur en chirurgie dentaire, Nancy",
        "Diplôme Universitaire d'Implantologie, Evry",
        "Formation Invisalign, Paris",
        "Formation D-Esthetics (dentisterie ésthétique et minimalement invasive), Liège"
      ],
      "doctena": "64ce6334-7efa-4c5a-accf-30cf237508eb"
    },
    {
      "name": "Dr. Djamel DAF",
      "slug": "dr-djamel-daf",
      "image": "/assets/teams/Djamel.jpg",
      "speciality": "Dentista",
      "knowledge": [
        "Medicina Dentária Geral",
        "Dentisteria Estética",
        "Dentisteria Pediátrica",
        "Implantologia"
      ],
      "diplome": [
        "Diplôme de Docteur en Chirurgie Dentaire, Lisbonne, Portugal",
        "Certificat d'Études Supérieures en Parodontologie, Université Paris Diderot",
        "Certificat d'Études Supérieures en Prothèse Maxillo-Faciale, Université Paris Diderot",
        "Certificat d'Études Supérieures en Prothèse Fixée, Université Paris Diderot",
        "Master en Management des Organisations Sanitaires et Sociales, Université de La Sorbonne Paris Nord"
      ],
      "doctena": "c44d1b77-9838-468a-8b54-7bfe002e32d5"
    },
    {
      "name": "Dr. Alvin LESDEL",
      "slug": "dr-alvin-lesdel",
      "image": "/assets/teams/Alvin.jpg",
      "speciality": "Dentista",
      "knowledge": [
        "Medicina Dentária Geral",
        "Dentisteria Estética",
        "Dentisteria Pediátrica",
        "Implantologia",
        "Injeções de Ácido Hialurónico"
      ],
      "diplome": [
        "Diplôme de docteur en chirurgie dentaire, Nancy",
        "Formation sur les Injections d'Acide Hyaluronique : comblement de la zone péri buccale, IFCP Paris",
        "Cursus de Spécialisation à l'Implantologie orale, Paris",
        "Formation chirurgie implantaire guidée et flux numérique, Metz"
      ],
      "doctena": "f692a149-1cf6-4b74-be41-de0029c7ba11"
    },
    {
      "name": "Dr. Alain ZEIDAN",
      "slug": "dr-alain-zeidan",
      "image": "/assets/teams/Alain.jpg",
      "speciality": "Ortodontista",
      "knowledge": [
        "Técnica multi-adesiva para adultos e crianças (aparelhos)",
        " Alinhadores transparentes para adultos e crianças (Invisalign)"
      ],
      "diplome": [
        "Diplôme de docteur en médecine dentaire",
        "Diplôme universitaire en chirurgie orthognatique, Université de Sorbonne Paris",
        "Master en orthopédie dento-maxillo-faciale",
        "Certification de traitements orthodontiques par gouttières Invisalign"
      ],
      "doctena": "88bbda27-e0f0-4fc6-9ca9-a206fb8efcfb"
    },
    {
      "name": "Dra. Agnès HUSSEIN",
      "slug": "dr-agnès-hussein",
      "image": "/assets/teams/Agnes.jpg",
      "speciality": "Ortodontista",
      "knowledge": [
        "Técnica multi-adesiva para adultos e crianças (aparelhos)",
        "Alinhadores transparentes para adultos e crianças (Invisalign)"
      ],
      "diplome": [
        "Diplôme de docteur en médecine dentaire",
        "Diplôme universitaire en croissance cranio-faciale et orthopédie-dento-maxillo-faciale, Paris Descartes",
        "Certificat d'études supérieures de chirurgie dentaire, Paris Diderot",
        "Certification de traitements orthodontiques par gouttières Invisalign"
      ],
      "doctena": "1f186d61-a4b9-4259-8b47-67722408cbb0"
    },
    {
      "name": "Dr. Gorian FREMINET",
      "slug": "dr-gorian-freminet",
      "image": "/assets/teams/Gorian.jpg",
      "speciality": "Estomatologista",
      "knowledge": [
        "Extração de dentes do siso",
        "Cirurgias orais",
        "Problemas de ATM",
        "Dermatologia oral",
        "Implantologia"
      ],
      "diplome": [
        "Diplôme de Docteur en Chirurgie Dentaire, Nancy",
        "Diplôme d’Etudes Supérieures en Chirurgie Buccale, Nancy",
        "Diplôme d’université de dermatologie de la muqueuse buccale, Paris",
        "Diplôme d’université de chirurgie buccale et d’implantologie orale, Dijon",
        "Diplôme Interuniversitaire Lasers et Médecine, Bordeaux",
        "Diplôme Universitaire de chirurgie reconstructrice pré/péri implanter, Paris",
        "Post graduate Parodontology et Implantology, New York University",
        "Attestation Universitaire d’Implantologie, Paris",
        "Diplôme universitaire Odontologie et Posturo-Ostéopathie, Bordeaux",
        "Cycle de formation en implantologie ADd Vision, Metz",
        "Formatons à l’injection et aux prélevements intra veineux et PRF, Paris",
        "Formations des professionnels de santé à l’hypnose, Paris",
        "Formation à l’Orthokinésie, Lyon",
        "Formation clinique en implantologie : ALL ON 4 de Paulo Malo, Lisbonne"
      ],
      "doctena": "e22ce825-6981-413d-9c57-852ab779c140"
    },
    {
      "name": "Dr. David NARBERGER",
      "slug": "dr-david-narberger",
      "image": "/assets/teams/David.jpeg",
      "speciality": "Endodontista",
      "knowledge": [
        "Tratamentos de raiz com microscópio operatório"
      ],
      "diplome": [
        "Diplôme de docteur en chirurgie dentaire, Nancy",
        "Diplôme universitaire d'endodontie clinique et microscopie opératoire, Nancy"
      ],
      "doctena": "",
      "call": "Ligue para marcar consulta"
    },
    {
      "name": "Dra. Filipa ABREU",
      "slug": "dr-filipa-abreu",
      "image": "/assets/teams/Filipa.jpeg",
      "speciality": "Médico de Estética",
      "knowledge": [],
      "diplome": [
        "Diplôme de Médecine Générale et Familiale, Portugal",
        "Diplôme de spécialisation en médecine esthétique, Madrid",
        "Cours avancé en Médecine Esthétique - Université de Los Andes (Caracas)",
        "Formation peeling - Mediderma",
        "Master en mésothérapie - The Skin Academy, Barcelone",
        "Cours avancé en peelings chimiques - The Skin Academy, Barcelone"
      ],
      "doctena": "63c15599-59a9-4855-b28e-c7fd2cbb2671"
    },
    {
      "name": "Gisela",
      "slug": "",
      "image": "/assets/teams/Gisela.jpg",
      "speciality": "Assistente Dentária",
      "knowledge": [],
      "diplome": [],
      "doctena": ""
    },
    {
      "name": "Marlene",
      "slug": "",
      "image": "/assets/teams/Marlene.jpg",
      "speciality": "Assistente Dentária",
      "knowledge": [],
      "diplome": [],
      "doctena": ""
    },
    {
      "name": "Jessica",
      "slug": "",
      "image": "/assets/teams/Jessica.jpg",
      "speciality": "Assistente Dentária",
      "knowledge": [],
      "diplome": [],
      "doctena": ""
    }
  ],
  "notFound": "Essa página não foi encontrada.",
  "modelPop": {
    "title": "No Natal, ofereça muito mais do que um simples presente...",
    "image": "/assets/modalPop.jpg",
    "text": [
      "Os vales-presente estão disponíveis para todos os tratamentos estéticos.",
      "Vá diretamente ao seu consultório",
      "Cheque-presente",
      "Medicina estética"
    ]
  }
}